{"202301200102": {"url": "https://www.cna.com.tw/news/aipl/202301200102.aspx", "status": 200, "category": "政治", "text": "駐聖文森國大使藍夏禮今天代表台灣政府宣布，提供51萬美元協助當地青年就業，聖國總理龔薩福率全體閣員共7位部長出席記者會。根據駐聖文森大使館新聞稿，藍夏禮今天與龔薩福（Ralph Gonsalves）在聖國首都京斯鎮（Kingstown）共同主持「青年就業補助計畫」記者會。會中宣布，台灣政府提供51萬美元（約新台幣1562萬元）支持這項兩國合作計畫，徵選當地175名青年，媒合到零售、觀光、金融、資通訊及製造業等不同領域的企業實習6個月，安排職場訓練課程。聖國總理龔薩福率領財政部、衛生部、教育部等全體政府閣員共7位部長到場，另有各部會青年代表、大學生約100人出席。大使館新聞稿指出，台灣自2001年起與聖國政府合作「YES計畫」（Youth Empowerment Service），甄選待業青年進行一年實習，至今累積上萬人受益。台灣政府在2019年另一項「SET計畫」（Support for Education and Training program）協助聖國的社會新鮮人，依不同專長實習一年。台、聖兩國建交超過41年，這些計畫都為當地創造就業機會，促進聖國經濟發展。", "headline": "台灣助聖文森青年就業  聖國總理率全體閣員致意", "outdated": false}, "202301200097": {"url": "https://www.cna.com.tw/news/aipl/202301200097.aspx", "status": 200, "category": "政治", "text": "內政部表示，20日到29日10天春節假期中，仍持續全天候提供1996內政服務熱線、身分證掛失及1990外籍在台生活諮詢熱線等多項便民服務，讓民眾安心過好年。內政部表示，春節期間「1996內政服務熱線」照常提供服務，民眾對內政業務如有疑問，可於每天上午8時至下午10時來電洽詢，將由專人接聽解答。內政部指出，春節期間若遺失國民身分證，民眾可撥打「1996內政服務熱線」24小時掛失外，也可到內政部戶政司全球資訊網（https://www.ris.gov.tw/app/portal/290）直接線上辦理掛失。內政部指出，民眾在掛失後、未辦理補領新證前，如尋獲國民身分證，也同樣可於網站辦理撤銷掛失，或於春節後上班時間致電或親洽任一戶政事務所辦理撤銷掛失。內政部指出，春節後民眾如須辦理戶政相關登記，可事前利用「網路預約戶政登記服務」（https://www.ris.gov.tw/app/portal/671），在指定時間再到戶政事務所辦理，可節省現場申辦等待時間。此外，為協助在台生活的外國人及新住民，移民署也設有「外來人士在台生活諮詢服務熱線1990」，提供免費的國語、英語、日語24小時全年無休諮詢服務，平日上班時間更提供越南、印尼、泰國、柬埔寨語諮詢服務。", "headline": "內政部便民服務 春節10天連假不打烊", "outdated": false}, "202301200094": {"url": "https://www.cna.com.tw/news/aipl/202301200094.aspx", "status": 200, "category": "政治", "text": "總統蔡英文今天慰勉春節期間執勤的員警並表示，今年有10天年假，輪班執勤保護民眾安全及維持社會秩序辛苦了。政府會更加努力，透過制度與裝備提升、推動警消社宅等福利措施，讓員警們執勤更安全，相關權益更有保障，家庭及生活得到更好的照顧。總統蔡英文上午到台北市政府警察局中正第一分局及第二分局，慰勉春節期間執勤員警，總統抵達後，先觀看各分局同仁製作的工作回顧影片，片中有人用毛筆寫春聯、有人在執勤的廟口前用各種別出心裁的畫面，祝賀新年快樂，總統看完影片並致詞、致贈加菜金後，與員警們一一合影留念。總統在中正第一分局時致詞表示，今天開始放年假，每年春節期間，她都會到中正第一分局及中正第二分局，很重要的，就是要當面感謝大家的努力。她表示，中正一分局的轄區很大，包括總統府和許多部會機關、公司行號，都是中正一分局的轄區。去年經歷了九合一的選舉，許多群眾場、晚會都辦在這附近。總統說，警察的勤務量、工作壓力都很大。她要感謝每位警察的付出，努力完成每一項工作。今年有10天年假，大家也都輪班執勤，來保護民眾安全及維持社會秩序，「各位都辛苦了」。總統說，政府會更加努力，透過制度與裝備提升、推動警消社宅等福利措施，讓員警們執勤更安全，相關權益更有保障，也能在家庭及生活上，得到更好的照顧。總統提到，稍早的影片看到警察辛苦的一面，也看到活潑的一面，她認為中正一分局所轄的地區見警率應該是最高的地方，每一天她進出總統府、官邸都能夠看到許多警察在值勤，她要謝謝大家保護總統府，讓總統府可以運作如常，同時，也都感受到警察所提供的照顧。總統再次感謝所有警察的辛勞，祝福大家新春快樂、平安順利。與會者包括內政部代理部長花敬群、警政署長黃明昭、台北市政府警察局長張榮興、中正第一分局長張嘉煌、中正第二分局長李憲蒼等人出席。", "headline": "春節慰勉執勤員警 蔡總統：推動警消社宅與裝備提升", "outdated": false}, "202301200044": {"url": "https://www.cna.com.tw/news/aipl/202301200044.aspx", "status": 200, "category": "政治", "text": "監委王幼玲、蘇麗瓊、葉大華、王美玉今天指出，衛福部未能掌握情緒行為問題障礙者需求，並配置足夠資源，使障礙者融入社區及自立生活困難重重；監察院通過糾正衛福部，促請行政院督導檢討。監委王幼玲、蘇麗瓊、葉大華、王美玉今天透過新聞稿指出，監察院社會福利及衛生環境委員會通過對衛生福利部糾正案，並發布調查報告。糾正內容指出，衛福部缺乏嚴重情緒行為身心障礙者實際統計數據，也未將具情緒行為問題障礙者需求納入考量，導致融入社區及自立生活困難重重。監委指出，近年來發展遲緩兒童通報人數成長66.5%，於就學階段的認知障礙及情緒行為困擾的障礙者，約占身心障礙者比率為7%左右，均顯示有情緒行為問題的身障者人數眾多。監委指出，但衛福部對於嚴重情緒行為問題的樣態及需求，迄今仍無相關統計數據，經監察院於民國107年提案糾正後仍未改善，且衛福部近年來推動身障者社區式服務，未能將具情緒行為問題障礙者需求納入考量，導致這類具情緒行為問題障礙者面臨服務資源難以使用、遭服務單位拒絕，融入社區及自立生活困難重重。監院調查報告指出，近年來衛福部推動嚴重情緒行為身心障礙者的「精神醫療就醫障礙改善計畫」、「正向支持整合模式試辦計畫」及「培力身障機構嚴重情緒行為正向支持服務模式計畫」等計畫，不但規模小，屬試辦性質，量能不足，且缺乏整體規劃。調查報告指出，衛福部的計畫間無服務轉銜，經費來源不穩定，影響有經驗的服務人力難以長留久任，行政院應儘速進行效益評估，列為長期編列預算的方案，督導衛福部積極檢討並研謀改善。監委表示，衛福部於台北市及高雄市設立2處嚴重情緒行為支持中心，做為身心障礙者中途之家，以利逐步協助回歸家庭和社區；工作人員執行有難度的情緒行為個案照顧工作，其薪資、團隊協力支持及工作訓練，需特別關注才能長留久任。監委表示，衛福部應研究且建立評估標準及銜接機制，並保持收案及轉銜的彈性，滾動修正，成為可複製運用於其他社區的服務模式。監委指出，衛福部自108年起透過調高對身心障礙福利機構的補助及協助機構調高工作人員薪資，但收容個案及人力成長有限，誘因明顯不足；教育部及勞動部亦應挹注專業人員培訓及人力，才能擴展至社區推動服務。", "headline": "情緒行為問題障礙者融入社區困難 監院糾正衛福部", "outdated": false}, "202301200042": {"url": "https://www.cna.com.tw/news/aipl/202301200042.aspx", "status": 200, "category": "政治", "text": "民進黨新任黨主席賴清德18日表示，他務實認定台灣已經是一個主權獨立的國家，沒有另外再宣布台灣獨立的必要。前總統馬英九今天表示，這說法很難自圓其說，沒有一個國家叫做台灣，這個國家叫中華民國。馬英九今天上午前往文山區興隆市場採買年夜飯，並發放春聯及紅包袋給攤商與民眾。針對賴清德日前表示，他務實認定台灣已經是一個主權獨立的國家，沒有另外再宣布台灣獨立的必要；馬英九接受媒體採訪時表示，賴清德的說法很難自圓其說，沒有一個國家叫做台灣，這個國家叫中華民國。此外，媒體詢問，前副總統連戰回憶錄指出，馬英九曾在2012年競選連任時拋出未來可以推動兩岸簽署和平協議的主張，但後來不了了之，不知是否受到美國的壓力而拒絕簽兩岸和平協議。馬英九回應，簽和平協議花的功夫比較多，不如先簽跟民生有關協議，他任內一共簽23個協議，等到時機成熟再簽和平協議也來得及。", "headline": "馬英九：沒有一個國家叫做台灣 國名是中華民國", "outdated": false}, "202301200038": {"url": "https://www.cna.com.tw/news/aipl/202301200038.aspx", "status": 200, "category": "政治", "text": "行政院長蘇貞昌昨天再度向總統蔡英文請辭。高雄市長陳其邁今天說，蘇貞昌從疫情到經濟都繳出漂亮成績，應給予肯定，且任內助高雄推動多項建設，是「最挺高雄的行政院長」。年假第一天，陳其邁到大樹城隍廟發放小紅包，並接受媒體聯訪，媒體指出，蘇貞昌昨天請辭閣揆後，陳其邁在臉書（Facebook）發文說，蘇貞昌是「最挺高雄的行政院長」。陳其邁說明，橋科、台積電來高雄、5G AIoT園區等，是蘇貞昌在任內「衝衝衝」協助高雄產業轉型，也讓高雄去年失業率降到六都最低；重大國家建設，如高雄捷運黃線、小港林園線、岡山路竹延伸線等，都是在「蘇院長」任內大力推動，因此不論重大建設或經濟發展，都要非常感謝他照顧高雄。陳其邁也指出，蘇貞昌在行政院長任期內，幫助各項改革，從守住非洲豬瘟、COVID-19（2019冠狀病毒疾病）疫情控制，到經濟發展，都交出漂亮成績單。自己代表高雄市感謝蘇貞昌對高雄的協助，過去也擔任他的副院長，了解內閣非常努力，「大家應該給予蘇院長肯定」。媒體追問對新任閣揆人選看法。陳其邁說，這是總統的職權，要怎麼有新局、讓內閣在穩定中前進，尊重總統最後決定。陳其邁今天行程滿檔，一路從大樹、大社、燕巢、岡山、橋頭到楠梓區，前往各宮廟參香並發放小紅包，也預計到警局、派出所進行慰問。其中小紅包發放活動，上午8時50分自大樹霞海城隍廟起跑。陳其邁說，非常感謝大樹人的支持，在水情最困難的時候，大樹是高雄最重要的水源基地，感謝之外也自覺欠大樹很多，要回饋也要感恩。排第一的民眾告訴記者，自己是從岡山區來到大樹，上午7時左右就開始在現場等候，因為朋友也想要領小紅包，就相約一同早起排隊，為新年討個喜氣。", "headline": "蘇貞昌請辭閣揆  陳其邁：最挺高雄的行政院長", "outdated": false}, "202301200033": {"url": "https://www.cna.com.tw/news/aipl/202301200033.aspx", "status": 200, "category": "政治", "text": "立法院長游錫堃重視台灣史，鼓勵研究台灣史，他上任以來國會圖書館有關台灣史的館藏也越來越豐富；游錫堃多次公開呼籲，台灣史非常重要，大家對台灣史了解得更清楚，台灣會更加團結。游錫堃擔任國會龍頭以來，除了致力國會行政，也鼓勵公務人員讀台灣史，並且親身實踐力行，譬如於上任第1年，也就是2020年，他發起鼓勵公務人員修習台灣史，率全國機關之先由國會做表率，開辦立法院職員教育訓練台灣史碩士學分班，為期18週共36堂課，約30位立法院職員報名，游錫堃親自修習並且全勤出席。接者，2021年適逢「台灣文化協會」成立100週年，游錫堃響應支持保存母語，支持民間每年舉辦蔣渭水台語漢詩吟唱賽，立法院擔任指導單位。他為了讓高中生能在比賽時有材料可循，還於2022年特地編寫了「台灣台語漢詩吟唱教材」。本身喜歡吟唱藝術的游錫堃編選的教材，是以台灣史上的幾個重要史事為主軸，堪稱是一本以民主理念作為主軸的詩集，特別編選這本教材的目的，同時兼具詩說民主緣由、傳承本土語言、豐富文學修養、普及歷史常識、推廣吟唱藝術等。另外，這幾年來，到立法院參訪的民眾和學生，明顯比往年踴躍，令外界印象深刻的國會參觀熱點場景，包括了游錫堃重視台灣史，立法院區於2021年辦「台灣議會設置請願運動百年展」，以及在2022年舉辦「舊金山和約生效70週年特展」。隨著台灣史研究越來越受到重視，國會圖書館有關台灣史的館藏也日漸豐富，游錫堃關注國會圖書館「台灣史」相關館藏的品質與數量。根據國會圖書館統計，以圖書種類為例，國會圖書館「台灣史」相關館藏在2021年底時有518種，隔了1年之後，國會圖書館「台灣史」圖書種類相關館藏到了2022年底時增至614種。除了「台灣史」館藏增加，根據國會圖書館最新統計，國會圖書館有關「台灣民主」的外文圖書相關館藏也豐富許多。包括英文圖書種類在2021年底時有18種，到了2022年底時，英文圖書種類增至42種；其次，日文圖書種類也有增加；而之前沒有德文、法文的「台灣民主」圖書種類，2022年時已新增納入館藏。", "headline": "游錫堃鼓勵研究台灣史 國會圖書館館藏越來越豐富", "outdated": false}, "202301200025": {"url": "https://www.cna.com.tw/news/aipl/202301200025.aspx", "status": 200, "category": "政治", "text": "前北約助理秘書長耶格林斯卡斯接受中央社專訪指出，中國的軍事恫嚇升高，這既讓歐洲各國意識到不可高估北京的善意，也提供台灣契機凸顯自身作為自由民主夥伴的價值，進而與北約的安全事務體系發展更緊密關係。耶格林斯卡斯（Giedrimas Jeglinskas）認為，科技與技術是值得台灣積極嘗試的安全合作突破點。北大西洋公約組織（NATO）目前在亞太區域有4個正式合作夥伴：日本、南韓、澳洲、紐西蘭。值得注意的是，北約成員國英國和美國2021年9月與澳洲宣布成立AUKUS三方安全夥伴關係，目標除了協助澳洲打造核動力潛艦，若干專家也指出，極音速、量子科技等高科技領域合作才是最值得期待、極具擴展潛能的重點。倫敦國王學院（King's College）東亞戰爭戰略研究教授帕特拉諾（Alessio Patalano）曾在英國國會聽證會指出，台灣有潛力參與AUKUS涉及的高科技合作。耶格林斯卡斯近日接受中央社專訪時說，不僅是AUKUS，以政治議題為主軸的美國、日本、澳洲、印度「四方安全對話」（QUAD）也有往防衛科技合作聯盟發展的趨勢。台灣擁有具競爭力的科技產業，耶格林斯卡斯說，他相信許多國家會願意與台灣合作，包括立陶宛等北約成員國。台灣與立陶宛近日簽署協議，在半導體產業正式展開技術與生產合作。目前全球約9成先進製程晶片由台灣製造。耶格林斯卡斯一個多月前甫卸任北約助理秘書長一職，曾任立陶宛國防部副部長，主責軍力發展、國防採購、產業及科技合作等事務，也曾擔任國防部高階情資分析師，目前是華府智庫「大西洋理事會」（Atlantic Council）高階研究員。國防部副部長柏鴻輝及內政部次長陳宗彥去年12月低調訪問立陶宛時，耶格林斯卡斯曾與他們會面。具日本與新加坡經驗的耶格林斯卡斯說，若有機會，他十分期待訪問尚未造訪過的台灣。北約去年6月在西班牙馬德里峰會啟動「北約創新基金」（NATO Innovation Fund, NIF），是全球第一個多主權創業投資基金，金額高達10億歐元，執行期間為15年，預計聚焦人工智慧、量子科技、自控技術、生物科技、創新材料、太空和能源等領域的「軍民兩用」新創早期投資。NIF並將投資性質、目標相近的其他創投基金。目前北約總計30個成員國有22個參與NIF，包括英國、立陶宛、捷克、斯洛伐克、愛沙尼亞、拉脫維亞、波蘭、荷蘭、丹麥、挪威、比利時、德國、義大利等。美國和加拿大則將另外挹注5億歐元，在北約的歐洲成員國境內作相關投資。耶格林斯卡斯告訴中央社，雖然北約終究是區域性的安全組織，且任何在歐洲－大西洋區域以外、由北約主導的行動都必須遵循北約在跨大西洋區域內一向奉行的「共識決」原則，但台灣除了期待在「台海有事」時獲得外援，也能透過參與由北約發起、在各成員國落實的科技發展計畫成為北約防衛－科技生態系一員，在互利共好的前提下，透過實務累積信任與合作基礎，「夥伴關係不會憑空出現」。他指出，北約的責任是確保成員國範圍內約10億人的安全，而軍事優勢的關鍵之一是科技優勢，「若中國積極投資顛覆性創新技術，我們當然也必須這麼做」。耶格林斯卡斯提到，理想情況下，NIF可發揮示範作用，鼓勵台灣及其他亞太區域國家透過類似的、可集結公、私資源的創投基金發展軍民兩用創新科技，甚至進而與北約體系合作。不過，耶格林斯卡斯強調，致力維護以規則為基礎的國際秩序以及自由、民主治理、法治等原則，是重要合作前提。在全球安全牽一髮動全身的今天，耶格林斯卡斯指出，北約在歐洲－大西洋區域之外擴展合作有助確保以規則為基礎的國際秩序。亞洲地緣政治動盪、中國日益積極企圖重塑國際秩序，這意味台灣、日本、南韓、澳洲等區域成員必須加緊腳步厚植足以發揮「嚇阻」與「防衛」效用的科技實力。為達此目標，以NIF的核心宗旨與任務為參照，建立主權、甚至多主權創投基金，是亞太各國值得思考的路徑之一。至於北約內部對中國侵台威脅的評估，耶格林斯卡斯提到，在情資方面，北約主要依賴個別成員國及夥伴國的資訊分享與交流；就他個人能公開表述的部分，他想強調，烏克蘭得以成功對抗俄羅斯的大規模侵略、並透過在戰場上取得的優勢主導對俄談判，是現階段台灣所能運用的最佳嚇阻方式。", "headline": "前北約助理秘書長：台灣可善用科技力發展安全合作", "outdated": false}, "202301200024": {"url": "https://www.cna.com.tw/news/aipl/202301200024.aspx", "status": 200, "category": "政治", "text": "文化總會自2017年國慶開始策劃光雕展演，透過光雕、音樂訴說台灣的故事，2019年光雕更一舉拿下2020德國紅點設計獎。文化總會秘書長李厚慶說，每一個光雕展演都是一個感動時刻，希望藉此團結大家。國慶光雕展演每年主題不同，2017年是「祈求吉慶」，2018年呈現台灣城市風貌，2019年與2022年分別將總統府化為時光機與指引方向的燈塔，2021年以致敬具影響力的百年藝術家們為主軸，2022年將總統府建築打造為「寶島戲院」。文化總會統計，2017到2022年每年觀看人次5萬到8萬間，2022年最多、約8萬人次。談起為何想用光雕說故事，李厚慶接受中央社訪問表示，總統蔡英文上任後常說「這是人民的總統府」，加上文化總會是國慶籌備委員會的常務委員，時任立法院長也是慶籌會主委的蘇嘉全請文總發想籌劃國慶相關活動。李厚慶說，國慶大會在台北市舉辦，文總思考如何把民眾吸引到總統府前，於是在2017年有了光雕展的發想，由光雕藝術家陳怡潔搭配音樂鬼才柯智豪，把台灣的圖騰、印象甚至旋律，呈現在總統府這個具有歷史意義的建築上。他表示，那是第一次讓台灣人民感受到，原來可以將總統府這座歷史建物幻化成畫布，將台灣的元素和歷史的軌跡呈現在總統府上，藉此拉近人民與總統府的距離。有了2017年光雕初體驗後，李厚慶說，每年不只呼應國慶主題，還會思考深化國慶光雕意義，2019年的光雕還拿到2020年紅點設計獎，每年國慶大家都很期待光雕會有哪些不同樣貌、帶來哪些不同的感動。2022年國慶光雕主題為「寶島有光．土地之愛」，重現台灣文化藝術的世紀經典，包含10幅畫作、8首歌曲，25部電影、14幅手繪電影海報，相隔一世紀後又重現世人眼前的雕塑作品「甘露水」是壓軸投影。李厚慶說，2022年國慶光雕有一個橋段結合台灣音樂家如文夏、洪一峰、紀露霞等當年膾炙人口的歌曲，透過聲音帶大家回到台語電影的年代，再銜接到電影「總舖師」，一路都在講台灣的故事，透過剪接串成光雕展。李厚慶說，每一個光雕的展演都是一個感動的時刻，透過一年一次的國慶把大家團結在一起，縱使是多元的族群、來自不同地方，都希望在台灣這塊土地上同心團結。", "headline": "光雕讓總統府變不一樣 文總盼團結全民", "outdated": false}, "202301200020": {"url": "https://www.cna.com.tw/news/aipl/202301200020.aspx", "status": 200, "category": "政治", "text": "行政院在疫情期間整修院長接見外賓的第一接待室，牆上改掛巨幅玉山照片、搭配波浪意象的地毯，創意來自行政院長蘇貞昌，而更名「玉山廳」則是行政院發言人羅秉成的點子。過去行政院長接待外賓多半在第一接待室，蘇貞昌2019年上任後，第一接待室主位後方的牆上掛著一幅小雞群啄米的畫作，搭配灰色拼接地毯，整體風格沉穩、素雅。疫情期間，國外訪賓少，行政院順勢整修第一接待室，並更名為「玉山廳」，主位後方換上大幅玉山照片、改鋪米白色調性的波浪意象地毯，象徵有山有水，室內裝潢明亮許多。重新裝修後的玉山廳2022年3月2日首度在媒體曝光，蘇貞昌當天接待美國前參謀首長聯席會議主席穆倫（Michael Glenn Mullen）前，還特別向陪同的外交部長吳釗燮、行政院秘書長李孟諺等官員介紹，甚至提到如何登玉山。之後，行政院改掛整面牆大小的玉山照片背板，讓訪賓一走進玉山廳，雄偉的玉山馬上映入眼簾、留下深刻印象，而玉山也常成為蘇貞昌接待訪賓的話題之一。玉山廳的改造，點子來自蘇貞昌。行政院官員說，蘇貞昌認為，接待訪賓的地方是國家門面，原先裝潢已有段時日，指示將地毯、背板等等都以台灣意象為思考做調整。官員說，原先方案除了山海還有四季花鳥，蘇貞昌最後擇定以玉山為主的山海意象，除了巨幅玉山背板，地毯設計則有海浪意象，讓外賓感受台灣山海氣勢。至於改名「玉山廳」則是羅秉成的靈機一動。官員說，玉山廳裝修驗收時，羅秉成看到門口掛著「第一接待室」，突然憶及總統府接見訪賓的敞廳、虹廳命名方式，因此建議更名為玉山廳，讓整個空間除了美感提升，重要性也隨之定調。", "headline": "行政院第一接待室轉型玉山廳 接待外賓更有台灣味", "outdated": false}, "202301200019": {"url": "https://www.cna.com.tw/news/aipl/202301200019.aspx", "status": 200, "category": "政治", "text": "美國智庫蘭德公司政治學者郭泓均發表文章指出，美國長期奉行的戰略模糊政策讓美台陷入囚徒困境；戰略清晰則能為擺脫困境提供出路，改善台灣防衛、降低戰爭風險，並遏制中國以促進美國利益。面對中國不放棄武力犯台，華府長期採取「戰略模糊」（Strategic Ambiguity）政策，但郭泓均（Raymond Kuo）發表在「外交政策」（Foreign Policy）雜誌的文章指出，現今台海已不適用戰略模糊。他指出，戰略模糊作為關鍵威嚇形式，只有在3種前提下有效。一是與另外兩個可能開戰的國家相比，美國必須擁有決定性軍事力量；其次是另外兩個國家必須比美國更渴望戰爭；最後，任何一個國家都不能非理性開戰。當這3個條件都具備時，因為不確定美國的反應，另外兩個國家會避免情勢升級。郭泓均指出，前2個條件已不再成立。2001年以來，中國軍事預算增加5倍，擁有世上最大的飛彈部隊、第2大海軍與第3大空軍。蘭德公司（Rand Corporation）一份報告指出，中國在2017年時已在涉及台灣情境的9個作戰區域中的5個區域和美軍勢均力敵，甚至更具優勢。美國已不再具決定性力量。他表示，北京的崛起也阻止台灣的冒險主義。自2005年以來，不曾有台灣主要政治人物主張從中國獨立，台灣的總統也沒有片面宣布獨立的憲法權力，且多數台灣人支持維持現狀，以免遭受軍事報復。文章指出，隨著中國軍事能力增強，美國的關鍵嚇阻力逐漸減弱。1996年台海危機時，華府派遣2艘航空母艦馳援，避免共軍進一步挑釁；但去年時任美國聯邦眾議院議長裴洛西（Nancy Pelosi）訪台後，面對中國的大規模軍事演習，華府僅是口頭譴責，避免採取軍事行動。他分析，如果台灣宣布獨立，華府可以對防衛承諾設置護欄，像是強制性危機協商和無效承諾，即使是北約所謂鋼鐵般堅定（ironclad）的共同安全保障，也是根據每個國家各自的憲法程序所實施。此外，郭泓均也表示，戰略模糊在很大程度上與中國是否入侵台灣無關。美國聯邦參議員墨菲（Chris Murphy）曾推文表示，中國已假設美國將進行干預，威嚇中國的是美國與盟國的力量，而非戰略模糊。要阻止中國入侵台灣，就必須進一步改善台灣安全。郭泓均強調，美方干預對阻擋中國入侵台灣至關重要，軍售也是美國支持台灣最明確與最強烈的信號。台灣購入高端武器系統，是因為認為華府增加介入保衛台灣的可能性。有分析師認為台灣最好的戰略是不對稱作戰的「豪豬戰略」，但台灣並未完全朝向不對稱作戰防衛發展，因為戰略模糊政策讓台灣無法確定華府是否會干預。郭泓均指出，這在台灣政局造成了一個「美國問題」。國民黨對華府意圖抱持懷疑態度，部分人士主張台灣應擁有更大的國防決策自主權，甚至有人建議遷就中國。文章指出，若台灣轉向中國，華府將失去台灣這個與中國戰略競爭的重要夥伴。北京將可利用台灣作為「不沉的航空母艦」向太平洋投射力量，切斷美國對日本與韓國的支持，控制菲律賓，並進一步鞏固對南海的控制。他點明，戰略模糊讓台灣與美國都陷入「囚犯困境」。華府希望台灣增加國防預算並進行豪豬戰略，台灣則希望能先獲得美國的承諾，因為若華府願意干預，台灣人的戰鬥意願將大幅提升。戰略清晰（Strategic Clarity）則為擺脫困境提供一條出路。郭泓均指出，身為受脅迫的一方，台灣關上與中國協商大門的風險較大，因此台灣需要獲得美國私下的具體保證。戰略清晰能為台灣形成與美國國防戰略一致的優勢態勢提供最佳機會。此外，他表示，隨著台灣強化不對稱防衛，美國干預的必要性將能降低。烏克蘭成功對抗俄羅斯入侵表明，正確的武器與有效戰略相結合，可以擊敗看似具壓倒性的力量。戰略清晰將能改善台灣防衛、降低戰爭風險，並遏制中國以促進美國利益。", "headline": "美智庫學者：華府戰略模糊政策讓美台陷困境", "outdated": false}, "202301200016": {"url": "https://www.cna.com.tw/news/aipl/202301200016.aspx", "status": 200, "category": "政治", "text": "今天是小年夜，國防部指出，統計自昨天上午6時起至今天上午6時止，偵獲共機31架次（其中12架次逾越海峽中線及侵擾西南ADIZ）、共艦4艘次，持續在台海周邊活動。根據空軍公布的「台海周邊空域活動示意圖」，6架次殲11戰機、3架次殲16戰機、2架次殲10戰機、1架次BZK-007無人機逾越海峽中線侵擾西南防空識別區（ADIZ）。國防部發布新聞稿指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。", "headline": "31架次共機小年夜擾台 國軍嚴密監控應處", "outdated": false}, "202301193002": {"url": "https://www.cna.com.tw/news/aipl/202301193002.aspx", "status": 200, "category": "政治", "text": "農曆兔年將至，印度台北協會今天分享兔子與印度的各種特殊淵源，包括佛陀的前世曾是一隻兔子，以及「玉兔」傳說也起源自印度。印度台北協會今天在臉書貼出賀歲短片，印度駐台代表戴國瀾（Gourangalal Das）與幾位副會長、助理會長輪番以字正腔圓中文暢談兔年小故事，並祝福台灣民眾「鴻兔大展」、「兔飛猛進」。戴國瀾首先在片中分享小故事，他表示很久以前，有位仙人在山林隱居，每天只吃山菜果腹，有隻兔子看到仙人苦行，決定為他提供糧食，不料後來發生旱災，兔子到處找不到食物，最後唯一辦法就是跳入火中，犧牲自己餵飽仙人，「故事裡面這隻兔子就是佛陀的前世」。印度台北協會助理會長鄧薇表示，佛陀生於2500年前的印度，原本是享盡富貴的王子，為替眾生尋求脫離苦海方法，離開皇宮苦修，最後終於悟道成佛。印度台北協會副會長楊丹杰說，佛教發源於印度，輾轉傳入台灣，台灣人熟知的觀音菩薩和阿彌陀佛，都翻譯自印度梵文，佛教典籍更翻譯了祂們在印度的故事，印度佛教對台灣信仰的影響，有如靜水深流、悠遠流長。印度台北協會助理會長江悅婕表示，歡迎台灣朋友到印度佛教聖地，佛陀出生、成道、講經、涅槃等聖跡遍布印度各地，都是此生值得一訪的淨化身心之旅。印度台北協會助理會長施麗陽說，印度與台灣的共有文化不只佛教，今年的本命兔也和印度息息相關，月兔的傳說就起源於印度。", "headline": "印度駐台代表賀年說故事 分享佛陀前世曾是兔子", "outdated": false}, "202301195010": {"url": "https://www.cna.com.tw/news/aipl/202301195010.aspx", "status": 200, "category": "政治", "text": "總統蔡英文今天表示，她最了解蘇貞昌挑的擔子有多重，而要挑起此重擔，不能靠優雅姿勢，而是靠堅定決心；蘇貞昌在今天總預算案通過後再度當面請辭，過年後會讓新的內閣團隊，在最短時間迅速就定位，讓國政無縫接軌。蔡總統晚間在臉書發文，再次感謝蘇貞昌，並貼出2019年1月16日兩人在總統府享用台灣小吃滷肉飯照片，強調當初政府防治非洲豬瘟的決心與行動。總統說，在年假前最後一個上班日，立法院三讀通過今年度中央政府總預算。感謝立法院朝野各黨團的監督與支持，讓總預算案順利通過，讓政府後續各項工作能夠順利展開。總統表示，她更要感謝行政院長蘇貞昌所率領的行政團隊，在行政、立法部門不斷溝通下，不僅完成史上最大規模的中央政府總預算審查，也通過前瞻計畫第4期預算；行政團隊更是展現高效率，把「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，在最短時間內提交立法院審議。總統說，明天就是小年夜，相信此時此刻已有很多人在返鄉過年的路上，而年假提前一天從小年夜開始，讓民眾可更好安排返鄉、旅遊時間，就是蘇貞昌上任後推動的政策。總統強調，這就是蘇貞昌，一直都是從人民角度做事，用心為人民的需要著想，一個小小的改變，帶來大大的方便。總統表示，執政已邁入第7年，過程難免挑戰重重。她非常感謝蘇貞昌，願意在4年多前的艱困時刻扛下重擔，而這4年多來，蘇貞昌總是站在第一線，幫她扛住許多壓力。總統說，蘇貞昌從接任那一刻起就忍辱負重，任勞、任怨、任謗，用魄力、執行力、意志力撐起行政團隊，也讓她更有力量專注於外交、國防、兩岸等事務，為台灣打下更堅韌基礎，為台灣撐出更寬闊國際空間。總統表示，她最了解蘇貞昌挑的擔子有多重，而要挑起這樣的重擔，不能靠優雅的姿勢，而是靠堅定的決心。總統說，這4年多來，每當面對困難的決策，蘇貞昌都是支持她的最大力量。無論是婚姻平權法案，到進一步開放美豬、美牛、日本食品的進口，一直到前些日子的兵役制度改革。4年前、4年後，無論面對順境或逆境，蘇貞昌總是支持說，執政要堅持理想，為了國家，正確的事就要做，壓力再大都要頂下來。總統表示，這4年多當中，有3年多時間籠罩在全球百年大疫，全球政經情勢也正歷經重大轉變；同時，也遭逢過極端氣候所帶來的百年大旱。總統提到，每當面對艱困時刻，蘇貞昌都是支撐國家穩定的關鍵力量，在蘇貞昌帶領行政團隊全力以赴，全體民眾共同努力下，挺過來了。總統說，從蘇貞昌上任第一天，守住非洲豬瘟到現在，從最早警覺疫情到守住疫情，不只挺過來了，還維持了經濟穩定成長、穩住正常生活；這幾年的台灣，是國際熱門關鍵字，是世界關注支持的熱點。總統說，這4年多以來，蘇貞昌更是推動台灣進步的重要力量。過去幾十年做不到的「班班有冷氣」，蘇貞昌一年多就做到了；原本需要十年的屏鵝公路纜線地下化工程，半年做到了；等待40年的環島鐵路電氣化，也完成了南迴鐵路的最後一哩路。總統指出，這4年多來，加薪、減稅、增福利，政府歲計賸餘還能夠連續4年突破新台幣1000億元。蘇貞昌總是化不可能為可能，過去做不到的，蘇貞昌都做到了。總統表示，去年底選後，蘇貞昌曾幾次向她表達請辭，她都希望蘇貞昌能留下來繼續一起打拚。今天總預算案通過後，蘇貞昌再度當面請辭，並且說希望讓總統有寬廣空間，為國家開展新局，讓台灣繼續前進。總統指出，政府將在農曆年期間啟動內閣調整作業，內閣團隊如果有正式定案，也會盡速、陸續向國人報告，並會在過年後讓新的內閣團隊，在最短時間迅速就定位，讓各項國政無縫接軌、順利推動。總統表示，農曆年節將屆，她要跟民眾說，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。總統也感謝所有堅守崗位的內閣成員和公務團隊，在過年期間，犧牲與家人團聚的時間，照顧民眾的生活，守護國家的安全。總統最後表示，穩定政局、開創新局，是執政團隊的目標。執政團隊會繼續努力，穩定經濟、照顧人民、守護國家。", "headline": "發聲感謝蘇貞昌 蔡總統：支持我的最大力量", "outdated": false}, "202301193001": {"url": "https://www.cna.com.tw/news/aipl/202301193001.aspx", "status": 200, "category": "政治", "text": "「電火球」蘇貞昌於總統蔡英文執政後再任行政院長，率團隊挺過同婚專法、四大公投與百年大疫等多次重大執政考驗，並形成穩固「蔡蘇體制」；兩次合計5年多任期，讓他成為總統民選後任期最長行政院長，政績正如民眾印象「衝衝衝，我是蘇貞昌」般鮮明。1947年生的蘇貞昌，出身美麗島辯護律師，歷任立委、屏東縣長、新北市前身的台北縣長，以及總統府秘書長、民進黨主席；前總統陳水扁時代即於2006年任行政院長，雖無緣總統大位，但仍是黨內最具實力天王，民進黨2018年地方大選失利後，2019年獲蔡總統延攬回鍋行政院，再度掌舵行政團隊。律師出身加上橄欖球隊員背景的蘇貞昌，早年因藝人郭子乾模仿「電火球」，一句「我是蘇貞昌、衝衝衝」台詞形塑蘇貞昌霸氣外顯形象；面對黨內外抗衡都無所畏懼，但政治路難稱順遂，2008、2012年曾有意爭取總統大選門票、擦身而過，2012、2018年分別參選台北市長與新北市長、鎩羽而歸。勇於衝撞奮戰是橄欖球特色，蘇貞昌屢敗屢戰，與蔡總統曾是黨內競爭激烈對手，卻在蔡總統任期擔任行政院長4年，並形成堅韌的「蔡蘇體制」，即便多次傳出內閣改組，仍不動如山。回顧2020總統大選、四大公投、2022九合一大選，乃至同婚專法及長達3年的防疫重責，蘇貞昌屢屢扛下蔡政府關鍵時刻重大任務，甚至力拚到顏面神經麻痺，讓「有政府、會做事」這句口號成為施政標記。以被視為民進黨2018地方選舉敗選原因之一的同婚專法為例，面對黨內正反意見激烈交鋒，蘇貞昌堅決推動立法，對黨籍立委一席「當年壓力是多麼大，但我還是頂下來了，我投下關鍵的一票」深情告白，感動許多黨員與挺同人士；不僅捍衛民進黨價值，就連鴻海創辦人郭台銘都肯定超強執行力。霸氣外顯易遭惹謾罵，蘇貞昌曾自揭靠閱讀紓解「被挨罵」鬱卒壓力，平日亦喜引經據典。2019年接任行政院長時、他曾引英國前首相邱吉爾（Sir Winston Leonard Spencer-Churchill）名言，表示「勝利並非終點，失敗也非末日」，藉以感謝蔡總統的信任，強調會帶領團隊捲起袖子，回應民意、接上地氣。「一根撞球桿」是蘇貞昌第2任行政院長標誌。面對四大公投爭議，蘇貞昌手持球桿全台走透透，向民眾逐一說明議題內容，成功讓公投全未通過。已無再戰總統大選企圖的蘇貞昌、更像是「專業經理人」，透過完整政策規劃與執行日程，協助落實蔡總統的施政藍圖；蘇貞昌的幕僚曾透露，蔡蘇兩人2020大選後確實更理解彼此的「使用手冊」，亦擁有了革命情感。回首過往黨內恩怨，心境亦不同。以當年和現任駐日代表謝長廷的總統提名之爭為例，昔日掀起黨內最慘烈廝殺大戰，但前幾年謝長廷回國時抽空見蘇貞昌，兩人有說有笑，讓現場幕僚吃了一驚。蔡總統任期現剩一年多，民進黨面臨重新整隊出發局面，邱吉爾另一名言：「酒吧打烊我就走（I leave when the pub closes）」，或許是蘇貞昌內心寫照。", "headline": "蘇貞昌2度擔任行政院長 創最長任期紀錄", "outdated": false}, "202301190297": {"url": "https://www.cna.com.tw/news/aipl/202301190297.aspx", "status": 200, "category": "政治", "text": "國民黨籍花蓮縣議員張正治今天下午因病辭世，享年57歲，移靈至吉安老家，家屬籌備治喪事宜。他曾任4屆花蓮縣議員，現任花蓮縣議會國民黨團書記長。張正治為花蓮縣議會第17、18、19、20屆縣議員，這次選舉以2615票獲得連任，太太姜景文是現任吉安鄉民代表。張正治這次選舉因身體健康狀況不佳，選舉期間多次往返醫院治療，當選後病逝，令支持者感到震驚跟不捨。國民黨花蓮縣黨部主委張逸華接受媒體聯訪指出，張正治問政內斂、沉穩，深入基層為民眾表達建設需求，獲基層肯定，得以多次連任。張逸華指出，張正治最為人稱道的是對黨的忠心，在黨團內堅持站在黨的立場、對民眾有利的立場為地方服務，「忠肝義膽是黨團對他的追思與懷念」。花蓮縣政府民政處指出，根據地方制度法第81條，直轄市議員、縣（市）議員、鄉（鎮、市）民代表辭職、去職或死亡，其缺額達總名額3/10以上或同一選舉區缺額達1/2以上時，均應補選。花蓮第3選區共9名議員，因同一選舉區缺額未達1/2以上，因此依法不會辦理補選。", "headline": "國民黨花蓮4連霸議員張正治病逝  享年57歲", "outdated": false}, "202301190288": {"url": "https://www.cna.com.tw/news/aipl/202301190288.aspx", "status": 200, "category": "政治", "text": "農曆兔年即將到來，台灣民眾提到兔子多半會想到毛絨可愛的寵物兔，不過，對多數德國駐台官員來說，兔年讓他們聯想到的是體型較大的「野兔」。德國在台協會今天在官方臉書貼出賀歲短片，透露把生肖翻譯成德文，其實是頗為傷腦筋的工作，因為像兔子就有野兔、家兔之分。為此影片還對德國駐台官員做了小民調，多數人都認為兔年指的是「野兔」。德國在台協會表示，將農曆年生肖翻譯成德文時，常常感到很困惑，例如雞與牛在德文中，公雞母雞和公牛母牛都是不同單字，羊有分山羊和綿羊，兔子則分為體型較大、無法飼養的野兔（hare，德文Hase），以及體型較小、可當寵物的家兔（rabbit，德文Kaninchen）。德國在台協會在影片中做了小民調，詢問德國外派台灣的各單位人員，兔年應翻譯成「家兔年」還是「野兔年」，結果包括德國在台協會處長許佑格（Jorg Polster）、德國經濟辦事處處長林百科（Axel Limberg）、台北德國學術交流資訊中心主任金郁夫（Josef Goldberger）等7人都認為應該是指野兔。投票給「家兔」的僅有兩人，包括德國在台協會政治主任何峰（Andreas Hofem），以及德國外資與投資處台灣處長賀軒（Alexander Hirschle）。影片最後未提供正確解答，不過，立刻有熱心網友到底下留言告知，兔年一般的英文翻譯是用Rabbit，因此指的應是「家兔」，不是多數德國駐台官員想像的「野兔」。", "headline": "德國在台協會賀歲短片 曝駐台官員以為是慶祝野兔年[影]", "outdated": false}, "202301190287": {"url": "https://www.cna.com.tw/news/aipl/202301190287.aspx", "status": 200, "category": "政治", "text": "立法院第10屆第6會期今天落幕。民進黨團總召柯建銘說，這會期在千迴百轉間、衝突妥協下前進，雖然在野黨設下很多路障，「我們臨危不亂」，通過最大規模的總預算，重大法案也處理完畢。立法院會今天三讀通過中華民國112年度中央政府總預算等案，這會期也畫下句點。民進黨立法院黨團總召柯建銘晚間受訪，談到這會期通過69個重大議案，其中有46項法律案，包括氣候變遷因應法、精神衛生法等，這都非常重要；過程中，民進黨團負責任地有秩序推動及安排，有這樣的成績，難能可貴。談到總預算案處理情形，柯建銘說，這次共有4782項預算提案，在野黨用案海來卡關、「讓你吃盡苦頭」，而且有些提案的理由一樣，用同樣理由創造出許多案子，這真的很離譜，希望公督盟嚴格監督、批判，要去看提案的內容。各界關注全民共享特別條例草案，國民黨立法院黨團今天召開記者會提到，國民黨團力主蔡政府在年前發現金，也最早提出相關條例草案，希望年前民眾能夠領到現金好過年，但遭到蔡政府、民進黨團耽擱。國民黨立委賴士葆也說，阻擋發現金特別條例的不是國民黨團，而是民進黨團及柯建銘，其中過程充滿陽謀等。柯建銘重申，對於這個議題，不需要爭功諉過、見縫插針，更不該亂講，造成社會動亂，因為發現金有一定的法律要件，包括特別條例三讀通過後，總統要公告3天，然後行政院再送特別預算到立法院審議，行政院長也要到立法院備詢，當中也一定有朝野協商冷凍期一個月等問題。此外，立法院經濟等5委員會聯席會議18日併案審查攸關全民發現金的稅收超徵全民共享法案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。柯建銘認為，最快2月17日能表決。柯建銘指出，作為執政黨，他一直很有耐心地跟在野黨溝通，只要在法律基礎上能配合的，「我們都答應」，但不能顛倒是非；不過不管如何，解決問題比較重要。柯建銘認為，政治是很嚴肅的事情，而國會是各黨菁英論證的地方，但30年來，他沒看過在野黨墮落至此，令人憂慮。柯建銘說，不管如何，這會期在千迴百轉間、衝突妥協下前進，「我了解國民黨一定設很多路障給我們，但我們臨危不亂，堅持我們的道路」，而且史上最大規模的總預算及重大法案都處理完畢。", "headline": "柯建銘：遇路障臨危不亂  通過最大規模總預算", "outdated": false}, "202301190275": {"url": "https://www.cna.com.tw/news/aipl/202301190275.aspx", "status": 200, "category": "政治", "text": "行政院經貿談判辦公室今天盤點111年度推動成果與未來規劃，其中，深化CPTPP會員國支持部分，經貿辦表示，今年將與各成員國保持互動，推動成員國在完成英國入會工作後，儘速成立台灣的入會工作小組，正式展開入會談判。經貿辦今天發布新聞稿，盤點111年度推動成果及未來推動規劃。首先，去年6月台美宣布啟動「台美21世紀貿易倡議」，截至目前，雙方已就協議的架構及貿易便捷化、反貪腐、良好法制作業及中小企業、服務業國內規章等議題大部分條文達成共識，期盼在經國內程序後，可早日簽署協議。經貿辦重申，期盼在112年美國主辦APEC經濟領袖會議之前，能完成談判，展現具體成果。經貿辦表示，「台美21世紀貿易倡議」自宣布啟動談判後，除進行與國內各相關部會協調溝通和討論外，並進行與相關工協會、產業說明會及與各領域專業學者進行討論，讓各界更瞭解台美洽談21世紀貿易倡議可能涵蓋的內容及目標。另委託中華經濟研究院進行初步評估，參酌國際貿易協定及美方已簽署「美墨加」（USMCA）、「美厄瓜多」、「美巴西」等貿易協定內容進行評估分析，並於今年1月17日對外公布初步分析報告，未來也將視實際判結果就效益評估做滾動式檢討。深化跨太平洋夥伴全面進步協定（CPTPP）會員國支持部分，經貿辦指出，去年持續與各成員國維持不同層級互動，表達台灣有決心、也有能力接軌CPTPP的高標準；並持續內部準備工作，例如已完成符合CPTPP規範所需的全部修法，並於去年2月放寬對日本福島及周邊5縣食品進口限制，提升CPTPP成員國對台灣遵循國際規範信心。經貿辦表示，今年將與各成員國保持互動，展現台灣符合高標準的能力與意願，推動CPTPP成員國在完成英國入會工作後，儘速成立台灣的入會工作小組，正式展開入會談判，追求融入區域經濟整合的經貿政策目標。此外，經貿辦持續深化新南向工作，有效分散市場風險，人才交流機制成熟，有利推進台灣整體經貿戰略；同時，透過WTO場域維護台商享有公平競爭環境。", "headline": "持續爭取CPTPP會員支持 經貿辦盼今年展開入會談判", "outdated": false}, "202301190268": {"url": "https://www.cna.com.tw/news/aipl/202301190268.aspx", "status": 200, "category": "政治", "text": "總統蔡英文今天表示，新春連假期間將會到部隊、交通、水電、海巡等單位慰勞第一線工作人員；同時，大年初一到初三將到廟宇參拜，第一站將到台北市覺修宮，也會發放福袋向民眾拜年。總統今天在臉書發文表示，從明天起，將展開10天的春節連假。連假期間，她將會前往部隊和交通、水電、警政、海巡等單位，慰勞辛苦的國軍官兵及第一線人員，謝謝他們堅守崗位，讓國人都能安心過年。此外，總統表示，也會到各廟宇發放福袋，向民眾拜年，很期待和民眾見面，也歡迎一起來。總統並公布新春參拜行程，1月22日（初一）將到台北市大同區覺修宮與保安宮參拜；23日（初二）到南投縣名間鄉的名間大賢宮、台中市豐原區的豐原慈濟宮；24日（初三）將到高雄市鳳山區的五甲龍成宮參拜。", "headline": "總統新春慰勞國軍等第一線人員 參拜廟宇發福袋", "outdated": false}, "202301195009": {"url": "https://www.cna.com.tw/news/aipl/202301195009.aspx", "status": 200, "category": "政治", "text": "總統府發言人張惇涵今天表示，行政院長蘇貞昌到總統府向總統蔡英文再度請辭，總統向蘇貞昌表達由衷感謝；執政團隊將在農曆年期間啟動內閣調整作業，內閣團隊若有正式定案，會儘速、陸續向民眾報告。張惇涵指出，農曆年節將屆，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。立法院會今天順利三讀通過民國112年中央政府總預算案，總統府發言人張惇涵晚間表示，總統蔡英文感謝立法院長游錫堃、副院長蔡其昌辛勞主持議事，感謝民進黨立法院黨團總召柯建銘帶領黨團幹部協調溝通，並感謝立法院朝野各政黨監督與支持，讓今年度中央政府總預算三讀通過，讓執政團隊能順利推展各項國政工作。張惇涵說，蔡總統特別感謝行政院長蘇貞昌所帶領的行政團隊，經過行政與立法部門的充分溝通，能夠讓史上最大規模的中央政府總預算案審查通過。蔡總統也感謝行政院及各部會展現效率，讓「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，能在最短時間內提交立法院審議。張惇涵轉述，稍早蘇貞昌已與蔡總統在總統府內進行會晤，蘇貞昌再度向總統提出請辭，表達希望讓總統有寬廣的空間，為國家開展新局，讓台灣繼續前進。張惇涵轉述，蔡總統向蘇貞昌表達由衷感謝，尤其在行政院長任期的這4年多當中，有3年多時間籠罩在全球百年大疫，全球政經情勢正歷經重大轉變，並遭逢過極端氣候所帶來的百年大旱；每當面對艱困時刻，蘇貞昌都是支撐國家穩定的關鍵力量，在蘇貞昌帶領行政團隊全力以赴，以及全體民眾共同努力下，台灣挺過來了。張惇涵指出，執政團隊接下來將在農曆年期間啟動內閣調整作業，內閣團隊如果有正式定案，也會儘速、陸續向民眾報告，並在過年後，讓新內閣團隊於最短時間迅速就定位，讓各項國政無縫接軌、順利推動。張惇涵表示，農曆年節將屆，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。蔡總統也感謝所有堅守崗位的內閣成員和公務團隊，在過年期間，犧牲與家人團聚的時間，照顧民眾的生活，守護國家的安全。立法院會今天順利三讀通過民國112年中央政府總預算案，行政院長蘇貞昌循慣例至立法院致意，他下午在立法院時並未公開發言或接受媒體訪問，再返回政院，約下午4時離開政院、前往總統府。在與蔡總統會談逾一小時後，蘇貞昌回到行政院並透過臉書發文表示，為開創新局，他再向總統請辭行政院長，請總統儘速指派新閣揆；他將率全體閣員總辭，以利總統布展新局，祝福新的行政團隊能夠做得更好。", "headline": "蘇貞昌請辭 府：農曆年期間啟動內閣調整作業", "outdated": false}, "202301190267": {"url": "https://www.cna.com.tw/news/aipl/202301190267.aspx", "status": 200, "category": "政治", "text": "行政院長蘇貞昌今天表示，將率全體閣員總辭。民進黨立委范雲等11名女性立委及33個婦女性別團體今天共同發表連署聲明，表示女性閣員僅占7.5%，呼籲行政院內閣調整時，務必提升女性閣員比例。蘇貞昌今天與總統蔡英文會面後透過臉書表示，為開創新局，已再向總統蔡英文請辭行政院長一職，請總統儘速指派新的閣揆，「我將率全體閣員總辭，以利總統布展新局。」范雲傍晚透過新聞稿表示，她與民進黨立委羅美玲、林宜瑾、賴品妤、吳思瑤、吳玉琴、陳秀寶、伍麗華、蘇治芬、湯蕙禎、黃秀芳等11名立委及33個婦女與性別團體，共同發表連署聲明，呼籲行政院內閣調整時增加女性閣員。范雲表示，台灣女性國會議員占超過40%，但根據行政院人事行政總處的統計，女性閣員僅占7.5%，連1/10都不到。范雲指出，目前國際間所努力的最低標準，是內閣成員的單一性別比例應達1/3，未來內閣調整時，應優先任用女性首長，並增加女性副手，以提升目前極為失衡的性別比。范雲強調，今年是選前重要年度，勢必形成「戰鬥內閣」團隊，呼籲行政院內閣調整時，務必增加女性閣員，提升目前極為低落的性別比例，也要能增加女性副手，培育未來首長人才。蘇貞昌女兒、民進黨立委蘇巧慧則在臉書發文提到，如果台灣是一個戰隊，總統是代表勝利的奪標手，那麼行政院長就是那個衝鋒陷陣的破風手；這4年來，因為蔡總統和蘇貞昌兩人互相信任、默契合作，戰隊的大家又團結努力，台灣才能關關難過關關過。蘇巧慧表示，破風手有很多應該要承擔的責任，也會遇到很多棘手的困難，而最終，每一代的破風手最艱鉅的任務，就是讓新一代有能力、有意願的人能順利接棒，一樣站在最前面，扛起破風手的重任，讓團隊繼續前進。蘇巧慧指出，感謝國家、總統和人民給蘇貞昌機會，讓喜歡做事、也會做事的他，能將一輩子淬鍊累積的經驗與智慧貢獻給國家。此外，立法院會今天三讀通過中華民國112年中央政府總預算後，蘇貞昌赴立法院致意，並在離開之際與民進黨團總召柯建銘交談。關於交談內容，柯建銘受訪表示，蘇貞昌感謝這幾年來兩人並肩作戰，且行政與立法充分配合，走過所有困境。", "headline": "蘇貞昌請辭 立委籲內閣調整時提升女性閣員比例", "outdated": false}, "202301190266": {"url": "https://www.cna.com.tw/news/aipl/202301190266.aspx", "status": 200, "category": "政治", "text": "新北市長侯友宜今天談及行政院長蘇貞昌率內閣總辭時說，蘇貞昌與內閣這4年辛苦了，期待新內閣在交通建設方面與地方並肩作戰，給予更多經費與人力，一起串起北台灣共好。侯友宜晚間在板橋車站慰勞春節大眾運輸輪值基層，並發送福袋給民眾。媒體詢問他對蘇貞昌宣布將率全體閣員總辭的看法，以及會給蘇貞昌過去4年表現打幾分。侯友宜說，蘇貞昌與內閣成員這4年辛苦了，尤其碰到通膨與COVID-19（2019冠狀病毒疾病）疫情，挑戰確實非常艱鉅，他也看到院長與內閣都用心想做好事情，不管過程如何，他相信民眾都心存感念，感謝內閣辛苦。侯友宜表示，未來內閣總辭，更期待新的內閣攜手、同心齊力，好好為國家與這塊土地做好建設，不分你我、黨派與族群，讓台灣共好。至於會優先與新內閣討論什麼新北議題，侯友宜說，新北市是全國最大縣市，也是串起台北、新北、基隆、桃園與宜蘭最重要的大台北中心點，是帶動千萬人口共好的重要發展力量，非常期待新內閣在北台灣的捷運、高速公路與快速道路等交通建設，與地方一起並肩作戰，給予更多經費與人力，一起串起北台灣共好。侯友宜表示，在經濟產業方面，如何串起港口與機場的交通產業鍊，讓交通產業布局帶動經濟起飛也很重要，尤其這幾年碰上COVID-19疫情，大家都很辛苦，除了普發現金，最重要的是市民與基層的經濟不斷往上提升。期待中央與新北並肩作戰，讓北台灣更好，新北市一定負起責任來帶動大台北。", "headline": "蘇貞昌總辭 侯友宜：期待新內閣給更多經費與人力", "outdated": false}, "202301190256": {"url": "https://www.cna.com.tw/news/aipl/202301190256.aspx", "status": 200, "category": "政治", "text": "駐土耳其代表黃志揚接受當地媒體專訪指出，兩國仍有許多合作潛力未被開發；台土關係不需被過時的政治限制所籠罩，盼土國審度國際最新情勢，比照特別是歐洲國家模式，提升與台灣的策略性夥伴關係。黃志揚接受土耳其主流英文大報「每日晨報」（Daily Sabah）專訪，評論台土關係現況、兩國關係發展新契機及挑戰等議題，並強調兩國除了經貿，文化外，還可提升在人道援助，對抗氣候變遷、中小企業、觀光、綠能及科技交流等領域的合作。專訪今天刊出。黃志揚指出，台土兩國自1993年以來，一直保持官方互動和互設外交機構，例如台灣在土耳其首都安卡拉設有台北經濟文化代表團，土耳其在台北也設有土耳其貿易辦事處。雖然土耳其與台灣沒有外交關係並奉行「一中」政策，雙方仍持續推展經濟、文化及商業往來。他說，台土去年貿易額雖僅約20億美元（約新台幣608億元），主要貿易項目包括工具機、電機及汽車零組件等，但土耳其市場廣大，台灣各項產品在國際市場評價也高，雙方貿易應有更多潛力可被開發。此外，土耳其青年對於台灣及學習華語有濃厚興趣，為鼓勵土國學子到訪台灣並認識華語文化，台灣每年也提供台灣獎學金、華語獎學金等。黃志揚表示，除了既有的經貿及文化交流外，鑑於土耳其正收容數百萬名來自敘利亞等地的難民，承擔極大重擔，做為國際社會的一員，代表處近年也積極投入人道援助工作，並與土耳其政府、當地市政府及非政府組織合作。他也提到台灣享譽全球的半導體產業，並表示土耳其對與台灣進行半導體合作相當感興趣，但打造半導體供應鏈需要很長的時間、投資龐大資金及人才，更需要政府政策支持。為了協助土國培養半導體人才，台灣促成薩班哲（Sabancı）集團和陽明交通大學就半導體領域的工程師培訓展開學術合作，助土國進入半導體產業做好準備。黃志揚說，儘管台灣努力提升台土各項合作關係，但目前也面臨一定挑戰，尤其在經貿合作領域。他期待土耳其能夠採取更友善投資的作法，例如採取具體投資保護及避免雙重課稅的措施、調整現行制度，便利台商購買房地產及享有汽車免試換照等待遇，以爭取台灣商人前來投資意願。黃志揚指出，土耳其政府對於經貿政策相當靈活，面對不同情況都會有得宜的相應之道，期盼土國可以效仿歐洲國家，以更靈活的方式建立台土互利互惠的夥伴關係。", "headline": "駐土耳其代表接受專訪 籲靈活務實提升台土關係", "outdated": false}, "202301190248": {"url": "https://www.cna.com.tw/news/aipl/202301190248.aspx", "status": 200, "category": "政治", "text": "英國官方成立的西敏寺民主基金會代表今天拜會中央通訊社時強調，台灣是非常強健的民主政體，未來希望經由與台灣各界的溝通交流，分享彼此的民主經驗，讓全世界的民主發展更為茁壯。西敏寺民主基金會（Westminster Foundation for Democracy，WFD）1992年由英國外交部出資成立，以協助、支持並鼓勵多元民主實踐發展為工作目標。WFD東亞及太平洋資深計畫經理巴納德（Naomi Barnard）、台灣專案負責人劉嘉偉一行下午拜會中央社，由中央社社長張瑞昌、副社長曾嬿卿、總編輯陳正杰等人接待。張瑞昌表示，中央社做為台灣的國家通訊社，對於WFD的設立宗旨深表肯定，這也是中央社主要的工作目標之一，期待雙方未來的溝通交流，為深化全球民主共同努力。巴納德指出，WFD是英國的民主支持機構，在全世界多國設有辦公室，與世界各地的政黨、議會和公民社會團體合作，建立更透明、共融的民主制度。她說，充斥在輿論市場的錯假訊息已經嚴重侵蝕各國的民主，而台灣在民主發展的過程中，對抑制錯假訊息有豐富的經驗，WFD希望透過與台灣各界，尤其是媒體的交流，將台灣的寶貴經驗提供英國以及東歐等其他地區各國參考，共同維護世界的民主發展。巴納德表示，西敏寺民主基金會規畫2月在台灣舉辦一連串活動，包括與台灣各媒體的交流以及事實查核工作坊，同時邀請英國廣播公司（BBC）前政治新聞主管、現任WFD董事會副主席殷格里希（Sue Inglish），以及成立12年的英國事實查核倡議團體Full Fact共同來台參與，到時將邀台灣媒體等從業人員參加，相互學習。", "headline": "英國基金會代表訪中央社 盼分享強化民主經驗", "outdated": false}, "202301190245": {"url": "https://www.cna.com.tw/news/aipl/202301190245.aspx", "status": 200, "category": "政治", "text": "菲律賓總統小馬可仕接受英國「金融時報」專訪時說，華府和北京在台灣海峽的緊張情勢升級「令我們非常非常擔憂」。他預計馬尼拉將強化與美國的軍事聯繫。小馬可仕（Ferdinand Marcos Jr.）還透露，去年8月台海危機期間，馬尼拉當局曾制定自台灣撤離15萬菲律賓公民的應變計畫。小馬可仕於15日赴瑞士出席世界經濟論壇（WEF），預計21日返菲。他出席世界經濟論壇期間受訪，做上述表示。金融時報（Financial Times）指出，小馬可仕的說法凸顯地區國家對台海衝突風險的擔憂加深。時任美國聯邦眾議院議長裴洛西（Nancy Pelosi）去年8月訪問台灣，中國隨後在台灣周邊展開近幾十年來最大規模的實彈軍演，事後也增加台灣附近海空行動的範圍和規模。小馬可仕還說，近幾個月來，北京在南海挑釁行動激增。他表示：「事件數量正在增加…當他們封鎖某些區域或有時攔截菲律賓船隻，包括海巡隊和民用船隻，我們必須以某種方式對這些事件做出回應。」馬尼拉當局去年11月指中國海警自菲律賓海軍手中奪走中國發射的火箭殘骸，但北京否認強奪，稱「經友好協商，菲方當場將漂浮物歸還中方」。另外，菲方指多艘中國船隻去年初以來集結在南海鱟藤礁（Iroquois Reef）和仙賓礁（Sabina Shoal）。小馬可仕說，他1月初訪中時向中國國家主席習近平提出這些議題，中方的回應「非常正面（encouraging）」。小馬可仕計劃推動與北京達成協議，讓菲國漁民能回到現在被中國占據的傳統漁場。菲律賓前國家安全顧問卡羅斯（Clarita Carlos）13日說，為解決南海主權聲索引發的捕撈爭議，北京提議與菲律賓漁村建立夥伴關係。馬尼拉當局正研究這項提議。不過，小馬可仕表示，馬尼拉目前對北京占據存在主權爭議的黃岩島無能為力。「就軍力來說，我們都明白這是非常不對稱的情況」。菲中於2012年發生黃岩島對峙，中國奪下黃岩島控制權。華府持續大力推動與馬尼拉建立更緊密的安全防務聯繫，小馬可仕也預期，菲美將強化軍事關係，更多美軍和軍事裝備設施將輪替進出菲律賓。小馬可仕說，馬尼拉也正與日本討論兩國防務合作協定。「我們試著將澳洲、日本、韓國和菲律賓放在一起」。但他否定重新開放美國前軍事基地蘇比克灣和克拉克的可能性，指在菲律賓領土建立外國軍事基地違反菲國憲法。澳洲、日本、韓國和菲律賓都是美國盟邦。美國博龍資產管理公司去年完成收購位於蘇比克灣的韓進造船廠，外界解讀美國海軍計劃藉此重返蘇比克灣。另外，蘇比克灣位於三描禮士省（Zambales）。菲律賓軍方去年指美國希望在菲美「加強國防合作協議」（EDCA）現有的基地外，新增5個菲國軍事基地供美軍使用，其中一個地點就在三描禮士省。小馬可仕說，馬尼拉當局努力在美中兩國間「尋求一條道路」。「如果爆發戰爭，我們怎麼辦？我們如何對待中國人，我們如何對待美國人，這一切我們處於什麼位置？找到合適的中間立場並不容易」。", "headline": "小馬可仕：台海情勢令人擔憂 將強化菲美軍事聯繫", "outdated": false}, "202301195008": {"url": "https://www.cna.com.tw/news/aipl/202301195008.aspx", "status": 200, "category": "政治", "text": "行政院長蘇貞昌今天再度向總統蔡英文請辭。他說，去年會接受慰留，主要是擔憂中央政府總預算案遭退回，因此選擇頂住笑罵，穩住團隊步伐，如今總預算案已過，各項政策也陸續推出，此刻應開創新局。民進黨去年九合一敗選，當時蔡總統宣布辭掉黨主席，蘇貞昌也向蔡總統請辭，但獲慰留，不過，今天又再度請辭。蘇貞昌今天下午在立法院會三讀通過總預算後，循例至立院致意，隨後於下午4時抵達總統府，與總統蔡英文會面，直至下午5時18分，才步出總統府。與蔡總統會談後，蘇貞昌透過臉書指出，4年前，民進黨選舉大敗，他在風雨中謝票，向鄉親道歉、道謝、道別，但沒想到，在蔡總統一再懇託下，意外多出再任行政院長的這4年。他說，能為國家做事、為民眾服務是畢生最大的榮幸，也是時代的惠賜，感謝行政團隊夥伴鼎力相助、蔡總統的信任、立委的指教和支持，讓政府能做出一些成績，護國衛民，守住台灣。蘇貞昌說，儘管還是有許多想做的事還來不及做，有些事也做得還不夠好，但團隊確實是殫心竭慮，懇請民眾寬諒。蘇貞昌在九合一敗選當天兩度請辭，他表示，九合一結果出爐時，便向蔡總統請辭，但蔡總統以「我（總統）已辭黨主席負責，沒有辭總統，你（蘇貞昌）行政院長也不能辭」的說法兩度慰留。蘇貞昌說，當時他體悟到若辭職不管，掉頭走人，固然瀟灑，但正在立法院審議的中央政府總預算，必遭退回，要求新閣揆上任重送、重新審查。他表示，政局動盪，莫此為甚，因此只好堅此百忍，頂住笑罵，穩住行政團隊步伐，夙夜匪懈。立法院會今天順利三讀通過中央政府總預算案。蘇貞昌說，除總預算案已通過，行政院今年也推出16項惠民措施、推動「強化全民國防兵力結構調整方案」，並將「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」送請立法院審議，希望開春後能給全民每人新台幣6000元的新春祝福。他表示，近期行政團隊也完成包括屏鵝公路纜線地下化暨種樹百里2.0、國2甲線、國4台中環線豐原潭子段等諸多重大建設，更以最快速度搶通台9線蘇花公路大清水隧道的坍塌路段。蘇貞昌說，行政團隊雖然辛苦，但運作如常，政局幸獲穩定，而此刻為開創新局，已再向蔡總統請辭行政院長一職，盼蔡總統儘速指派新的閣揆，也祝福新的行政團隊能夠做得更好，「我將率全體閣員總辭，以利總統布展新局」。雖然蘇貞昌下午再度向蔡總統請辭，但根據行政院提供的影片，他在今天上午行政院會仍提醒部會首長，政府沒有所謂的休假可言，春節期間崗位不能輕忽、機制要有效運作，所有人都要緊盯過年情況。行政院發言人羅秉成晚間透過媒體群組轉述蘇貞昌談話指出，在中國疫情爆發、周邊國家疫情升溫的此時，台灣維持經濟正成長，各項國家福利支出都是史上最高，去年的失業率創下22年來的新低，4年來還能有超乎預算數共9400多億元的稅收。羅秉成說，蘇貞昌相信，即使在面對今年全球經濟可能疲弱的狀況，台灣比起世界上其他國家，都有更多應對寒冬的韌性與能力。", "headline": "蘇貞昌再度請辭 盼總統速派新閣揆以利開展新局", "outdated": false}, "202301190219": {"url": "https://www.cna.com.tw/news/aipl/202301190219.aspx", "status": 200, "category": "政治", "text": "世界華人工商婦女企管協會溫哥華分會日前舉行新一屆會長暨理監事交接典禮，加拿大多位政要及上百位僑界代表參與，女性菁英齊聚會場，展現強大女力。世華溫哥華分會創立於2013年，正好屆滿10年，14日盛大交接典禮在加拿大卑詩省省議員、列治文市市長和市議員、駐溫哥華辦事處，以及世華總會榮譽總會長等人見證下，第10屆會長周素蓮將棒子交給新一屆會長陳品方。陳品方說，過去10年在歷任會長努力下，凝聚溫哥華傑出女性的力量，為社區做了很多貢獻。她誠惶誠恐繼續領導世華，希望世華擴大影響力，成為聯繫加拿大和台灣之間的重要橋梁。之前擔任第一副會長的陳品方，針對致力吸納年輕女性企業家和專業經理人加入世華向中央社表示：「如今很多新會員都才30歲，她們具有高創意，更勇於突破限制，呈現出更強大的女力覺醒，相信可以讓世華下一個10年更精采。」女力強大卻也溫暖，陳品方是金融界女強人，事業有成的她獨力撫養兩個孩子，單親媽媽的她說：「常常覺得一天24小時不夠用，總想多陪伴孩子，我在衝刺事業的前提下，永遠把孩子放第一，讓他們獲得百分百的關愛。」駐溫哥華台北經濟文化辦事處處長劉立欣表示，加拿大和台灣都是重視女權的國家，女性在各行各業都有傑出表現。她對中央社說：「加拿大總督是女性、副總理也是女性。台灣有女總統，優秀的女外交官也非常多，目前駐外使館館長（處長級）的女性比率已超過兩成，國內的科長級有六成以上，越來越多女孩子在外交領域有公平的機會，只要努力都能出頭。」列治文市長馬保定（Malcolm Brodie）看見眾多優秀女性，也盛讚他的妻子克莉絲汀（Christine Brodie），他笑說：「我老婆也是了不起的女力，不僅培育出很多好學生，還把我和兩個孩子管得妥妥當當。」世華溫哥華分會創會會長曾志瑛和前會長周素蓮都期許在新一屆會長和理監事領導下，女力星光熠熠，世華溫哥華分會的招牌更加耀眼。", "headline": "世華溫哥華分會交接典禮 展現強大女力", "outdated": false}, "202301190212": {"url": "https://www.cna.com.tw/news/aipl/202301190212.aspx", "status": 200, "category": "政治", "text": "國民黨立法院黨團今天提案，要求立法院針對院區監視影帶檔案流出主動啟動行政調查；立法院長游錫堃於院會宣告，請立法院總務處依照相關規定處理，並於1個月內將處理結果向提案黨團說明。民進黨立委何志偉在前衛福部長陳時中競選台北市長期間，將其砂畫放在立法院走廊，畫面曝光引發質疑立法院監視器畫面檔案外流。立法院會今天完成112年度中央政府總預算三讀程序之後，在議場主持院會的游錫堃說，國民黨團提出「權宜問題」，針對立法院區監視影帶檔案流出提出要求立法院應主動啟動行政調查，於1個月內對外公開調查結果，並追究相關人員法律責任及政治責任。游錫堃說明，「本案屬院區的行政事項，非屬議場偶發影響立委權宜之事項，作以下宣告：請本院總務處依照相關規定處理，並於1個月內將處理結果向提案黨團說明。」國民黨團提案指出，前內政部長徐國勇日前主持政論節目時公開播放何志偉去年在立法院棄置前衛福部長陳時中砂畫的監視器畫面，引發立法院陷入政治偵防的質疑。國民黨團質疑，立法院是全國最高民意殿堂，無論在院區、研究大樓、委員研究室前各個出入口，都設有監視器，用來維護院區內安全；想不到竟有監視器影帶檔案由立法院官方流出，在特定媒體大肆播放，是否代表全體立委，和前來立法院洽公民眾的出入動態，都已經被立法院有心人士牢牢掌握，甚至不法運用。提案中提及，110年4月28日，立法院秘書長林志嘉出席立法院司法及法制委員會，就院區裝設監視器爭議事件，接受立委質詢時曾公開說明，「立法院絕不容許政治偵防」，此話言猶在耳，如今卻爆發如此醜聞，公然介入執政黨黨內政爭。國民黨團在提案最後表達訴求，立法院應做成決議要求立法院應主動啟動行政調查，於1個月內對外公開調查結果，並追究相關人員法律責任及政治責任。另外，台灣民眾黨立法院黨團今天也發布聲明，指出立法院身為國家最高民意機關，在院區與委員辦公室外裝設監視器，是為了維護安全，畫面不僅關乎個人隱私，更事涉高度政治敏感，調閱都必須經相關流程申請，更不可能隨意流出在政論節目上大作文章；民眾黨團請立法院儘速公布監視器流出調查結果，釐清責任。游錫堃今天在立法院接受媒體詢問時表示，如果有任何立法院的主管或人員將影片外流，碰觸法律的話，他一定依法嚴懲，絕不寬貸。", "headline": "立委促查立院監視器畫面外流  游錫堃：依規定處理", "outdated": false}, "202301190210": {"url": "https://www.cna.com.tw/news/aipl/202301190210.aspx", "status": 200, "category": "政治", "text": "立法院第10屆第6會期今天落幕，立法院長游錫堃在宣布散會前表示，立法院在本會期共通過69個重大議案，包括「氣候變遷因應法」、「平均地權條例」及公教退撫新制等法案，感謝全體立委及立法院工作職員的辛勞。今天是立法院第10屆第6會期的最後一天，立法院今天經過表決三讀通過民國112年度中央政府總預算，全部議案約在下午3時30分許處理完畢，游錫堃在宣布散會前致詞表示，從9月23日開議迄今，立法院一共通過69個重大議案，包括法律案46案、預決算案16案、廢止案1案、條約案2案、人事同意權1案、內規及其他議案計3案等。他指出，共可分為五大面向，在強化社會安全網的部分，通過「警械使用條例」、「精神衛生法」、「菸害防制法」、「物理治療師法」，補強社會安全網與民眾健康保障；修正「農民健康保險條例」、「工會法」增進農民、勞工權益。也三讀「專技人員轉任公務人員條例」及公教退撫新制等5項法案，改革公教退撫機制，使公教人員更能安心衛國護民。游錫堃表示，在增進國家競爭力方面，立法院則通過「產業創新條例」、「促進民間參與公共建設法」、「國營事業管理法」、「智慧財產案件審理法」，鞏固關鍵產業根留台灣；而「證券交易法」、「保險法」、「貨物稅條例」、「電子支付機構管理條例」、「菸酒稅法」的修訂，則可強化政府監理，健全財政並保障人民權益。游錫堃指出，在促進永續發展方面，立法院通過「氣候變遷因應法」，因應全球氣候變遷及友善地球，並修正「平均地權條例」、「租賃住宅市場發展及管理條例」等條文，強化居住正義並改善生活品質。他表示，在加強婦幼保護方面，則通過「中華民國刑法及其施行法」、「犯罪被害人權益保障法」、「性侵害犯罪防治法」、「兒童及少年性剝削防制條例」等5項修正案，加強防治數位網路性暴力、完善保障被害人權益。游錫堃指出，同時立法院也持續推動國會外交，自去年7月迄今，接待歐洲議會及23國國會的75個訪團，包含美國眾議院議長、巴拉圭、吐瓦魯2國議長共877位外國訪賓。游錫堃表示，他也組團出訪歐洲，會晤至少4位議長、9位副議長、52位議員及17位地方官員，強化與歐洲國家間的連結。去年11月也組團訪問日本，與84位參眾議員交流，加強台日國會議員的夥伴關係，以增進印太地區的和平穩定。游錫堃指出，遺憾的是立法院在第5會期無異議通過的18歲公民權修憲案，於去年11月公民複決時並未通過，立法院完全尊重人民的選擇。至於立法院空間嚴重不足問題，他已主持過5次立法院未來國會願景規劃諮詢委員會，討論擴建合適地點，預計3月可提出評估報告，期待屆時立法院能順利成立「國會擴建規劃暨監督委員會」予以討論。最後，游錫堃表示，在後疫情時期，民眾殷殷期盼政府大力推動各項振興經濟的政策，讓民眾共富共榮，立法院全體立委也都能體民所苦，謀求人民最大的福祉，加速各項議案的審議，要特別感謝全體立委及立法院工作職員工的辛勞。", "headline": "立法院會期落幕通過69議案 游錫堃感謝朝野立委", "outdated": false}, "202301190188": {"url": "https://www.cna.com.tw/news/aipl/202301190188.aspx", "status": 200, "category": "政治", "text": "立法院會今天三讀通過112年度中央政府總預算，行政院長蘇貞昌前往立法院向各黨立委致意，互道新年快樂，並未在議場內發表談話。立法院第10屆第6會期於去年12月31日結束，但112年度中央政府總預算案未能於法定會期內通過。經朝野協商後，立法院經過2次延會，在今天完成總預算三讀程序，這個會期也劃下句點。總預算三讀後，蘇貞昌赴立法院向立委致意，並於下午3時34分進入議場，在場全體民進黨立委響起掌聲，並說「院長加油」等語，民進黨立委林楚茵、邱議瑩等人獻上擁抱。在場立委爭相與蘇貞昌合影，蘇貞昌則跟立委互道恭喜、新年快樂；與民進黨立法院黨團成員合影結束後，蘇貞昌走向國民黨立法院黨團總召曾銘宗、台灣民眾黨立法院黨團總召邱臣遠等人，祝福他們新年快樂，雙方也握手致意。行政院發言人羅秉成上午表示，若總預算順利在下午三讀通過，蘇貞昌會至立法院致意，並向外界說明內閣改組、調整事宜。不過，蘇貞昌並未在議場內致詞或發表談話，下午3時38分左右離開議場後，亦未對外說明或受訪，旋即搭車離開立院前往總統府。", "headline": "總預算三讀 蘇貞昌赴立院致意未發表談話", "outdated": false}, "202301190185": {"url": "https://www.cna.com.tw/news/aipl/202301190185.aspx", "status": 200, "category": "政治", "text": "國民黨前黃復興黨部主委、黨主席特別顧問金恩慶昨天逝世，享壽78歲，國民黨今天表達最深的哀悼之意。國民黨表示，金恩慶培育許多年輕幹部，為黨鞠躬盡瘁，黨內感念至深。陸軍二級上將金恩慶於昨天逝世，國民黨今天發出新聞稿，表達最深的哀悼之意。國民黨表示，金恩慶曾任陸軍官校副校長、台東師管區兼東部地區警備司令部司令、馬祖防衛司令部司令官、國防部常務次長、陸軍總部副總司令等職，執行國軍「精實案」、後備司令部組織規劃及「九二一震災」救災等事宜，為國奉獻功勳卓著。國民黨也指出，金恩慶任職國民黨黃復興黨部主委長達10年，隨後轉任黨主席特別顧問，任職期間始終堅守黨紀黨德、貫徹組織紀律，並本著一棒接一棒、不斷精進的理念，培育許多年輕幹部，為黨鞠躬盡瘁，黨內感念至深。國民黨表示，對金恩慶辭世表達最深哀悼，並願金恩慶的家屬節哀。", "headline": "金恩慶逝世 國民黨表達最深哀悼之意", "outdated": false}, "202301190177": {"url": "https://www.cna.com.tw/news/aipl/202301190177.aspx", "status": 200, "category": "政治", "text": "立法院會今天三讀通過修正公務人員任用法第22條條文，增訂在限制轉調期間的公務人員為親自養育3足歲以下子女，如符合一定要件，經原服務機關同意，得調任至子女實際居住地的機關。現行公務人員考試法訂有限制轉調年限的規定，在高等考試各等級考試、普通考試、初等考試為3年，在地方特考、身障特考及原民特考為6年，用意在於強化用人機關的人事穩定，以利業務推動及服務效能。考試院為配合政府推動「建構安心懷孕友善生養環境」政策，以及考量考試及格人員於限制轉調期間內，「育幼」的急迫需求與必要性，在參酌各界意見後，考試院會於去年7月間通過公務人員任用法第22條條文修正草案，函請立法院審議。考試院指出，此項修法是就具有親自養育3足歲以下子女的育幼需求者予以放寬，增訂公務人員於限制轉調期間，如實際任職期間已達各項公務人員考試所定的限制轉調年限1/3，因現職機關所在地與3足歲以下子女實際居住地未在同一直轄市、縣（市），為親自養育該子女，經原服務機關同意，得調任至子女實際居住地的機關，不受原轉調機關範圍的限制，使公務人員得以兼顧家庭與職場。民進黨立委蔡易餘等23人、國民黨立委鄭天財等17人、民進黨立委許智傑等18人，也有分別提出修法版本，希望政府機關率先營造養育子女的友善職場環境。立法院會今天三讀通過修正公務人員任用法第22條條文，照考試院提案版本，增訂在限制轉調期間的公務人員為親自養育3足歲以下子女，如符合一定要件，經原服務機關同意，得調任至子女實際居住地的機關，不受原轉調機關範圍的限制。另外，為避免符合一定要件的公務人員頻繁調任，影響機關業務推動，這次修法在條文中同時明定，依該規定調任原轉調機關範圍以外機關，以調任1次為限。為避免新增訂的條文美意被濫用，立法院會今天也通過附帶決議1項，「為避免公務人員藉由照顧子女需求，刻意安排子女居住地，以同時辦理商調，影響機關用人權限，請銓敘部於公務人員任用法第22條修正通過後，各機關如何妥適考量此類商調案件之同意與否，作成相關通案解釋，俾資各機關有所依循。」立法院會今天討論公務人員任用法部分條文修正草案時，也並表決處理時代力量黨團提案修正增訂第28條第1項第4款但書，得再任公務人員的例外情事，表決結果，出席87人，贊成2人、反對56人、棄權29人，不通過，維持現行條文不予修正。", "headline": "立院三讀  放寬公務員為養育3歲以下子女轉調限制", "outdated": false}, "202301190173": {"url": "https://www.cna.com.tw/news/aipl/202301190173.aspx", "status": 200, "category": "政治", "text": "外媒近日報導，日前剛當選民進黨主席的副總統賴清德過去所提「務實的台獨工作者」論述，恐引起美方憂慮而難以放心。美國在台協會今天回應中央社詢問指出，美方期待與賴清德合作，促進雙方共享的民主價值與共同利益。美國在台協會（AIT）今天就中央社記者的詢問，以聲明回應指出，「AIT祝賀賴清德在民進黨主席選舉中勝出。我們期待與賴主席合作，促進我們共享的民主價值和利益」。賴清德15日當選民進黨主席，英國金融時報16日報導，賴清德很可能代表民進黨競逐2024總統大選，但賴清德過去所提「務實的台獨工作者」論述，已引發美國擔憂，報導引述美官員形容賴清德的兩岸立場「令人難以放心」。報導引述華府智庫「德國馬歇爾基金會」印太計畫主任葛來儀（Bonnie Glaser）的話指出，相較總統蔡英文競選時，美國對蔡英文的了解比對賴清德更多，因為賴清德在出任行政院長、副總統之前，並未擔任任何知名的全國政府層級職位。報導指出，當年還是律師的蔡英文曾協助談判，幫助台灣加入世界貿易組織（WTO），相對來說，賴清德的主要支持者在南部，支持台灣獨立的情緒濃厚，賴清德本人是醫生背景，2017、2020年先後出任行政院長、副總統，此前他擔任過台南市選區立委及台南市長，他因個人魅力及拒絕政治酬庸而廣受推崇。金融時報的報導指稱，外國對賴清德的印象主要建立在他自稱的「台獨工作者」，他後續改稱自己是「務實」的台獨工作者，「但是傷害已經造成」。報導引述，前白宮國安會台灣、中國事務主任簡以榮（Ivan Kanapathy）表示，「華府有人擔憂他的經驗及他在國際及兩岸事務的幕僚」。不過，美台商業協會（USTBC）會長韓儒伯（Rupert Hammond-Chambers）提出不同看法，他認為，對賴清德傾向獨立的擔憂，主要是因不了解台灣內部政治論述，他認為賴清德現在「已經變得更謹慎」。", "headline": "AIT：期待與賴清德合作 促進共享民主價值與利益", "outdated": false}, "202301195007": {"url": "https://www.cna.com.tw/news/aipl/202301195007.aspx", "status": 200, "category": "政治", "text": "立法院會今天三讀通過民國112年度中央政府總預算，歲出原編列約新台幣2兆7191億元，減列約300億元。立法院第10屆第6會期於去年12月31日法定會期內尚未通過今年度總預算，延會至今天，完成總預算三讀程序。112年度中央政府總預算案原列歲入總額約2兆5565億元，審議結果增列約227億元；總預算案原列歲出總額約2兆7191億元，審查結果共計減列約300億元。如果在歷年相同比較基礎下，立法院三讀通過的112年度總預算，減列約300億元，刪減金額是自103年度以來最多，刪減比例1.10%則是自103年度以來最少。總預算如果就整體歲出而言，以社會福利支出居首位，教育科學文化支出次之，經濟發展支出居第3位，國防支出居第4位；另外，包括少子女化對策經費、教育經費、長照經費、住宅經費都是史上最高，整體國防總預算也創下了歷史新高。112年度中央政府總預算案於立法院分組審查時，總共只刪減了約3億元；最後，在立法院朝野黨團協商時取得共識，以統刪300億元預算為目標，加速審查效率。三讀通過的總預算，通刪科目部分包括減列大陸地區旅費50%、國外旅費及出國教育訓練費（不含現行法律明文規定支出）5%、委辦費（不含現行法律明文規定支出）5%、房屋建築養護費5%、車輛及辦公器具養護費5%、設施及機械設備養護費5%、軍事裝備及設施3%、一般事務費（不含現行法律明文規定支出）5%。另外，減列媒體政策及業務宣導費（不含農委會防檢局、衛福部疾管署及1000萬元以下機關）20%、設備及投資（不含現行法律明文規定支出、資產作價投資及增資台電公司）6%、對國內團體捐助與政府機關間補助（不含現行法律明文規定支出）5%，以及減列對地方政府補助（不含現行法律明文規定支出及一般性補助款）5%。以上加上立法院分組審查的刪減數，共計減列約300億元；如有特殊困難無法調整者，可提出其他可刪減項目，經主計總處審核同意後予以代替補足；如總刪減數未達300億元，另予補足。112年總預算案處理於立法院長游錫堃召集的朝野黨團協商階段，截至今年1月5日收件截止，提案多達4782案，包括委員會審查保留提案數28案、台灣民眾黨團提案數806案、時代力量黨團提案數1047案、國民黨團提案數2832案、民進黨團提案數68案，但如果加上協商現場新增的提案，合計超過4800案。日前歷經25小時協商，完成4600多個提案，但有120多案沒有辦法取得共識，昨天再行溝通併案後，仍有近100案未獲共識，保留於今天院會進行表決，表決時間花了近3小時。立法院會今天三讀完成總預算，朝野立委都表示，嚴格把關預算，促進國家發展。行政院指出，行政院依總統蔡英文施政藍圖，112年度中央政府總預算是在衡諸國內外經濟情勢，兼顧疫情因應、未來施政重點下審慎籌編，具有「持續照顧國人、壯大台灣」、「擴大挹注地方」及「還債金額2年來新高」3大特點。", "headline": "立院三讀112年度中央政府總預算 刪減300億元", "outdated": false}, "202301195006": {"url": "https://www.cna.com.tw/news/aipl/202301195006.aspx", "status": 200, "category": "政治", "text": "美國國務院於2022年12月29日宣布出售台灣火山布雷系統，引發各界討論，有人質疑地雷將布滿台灣全島，危及民眾生命，同時違反國際法。中央社整理相關重點，帶你看懂地雷在台灣反登陸作戰中的角色，以及火山布雷系統的特色。為什麼要使用地雷？台海戰爭情境下，地雷最主要使用於反登陸作戰，屬於戰時被動防禦手段，目的在於阻滯敵軍前進，平常並不需要布雷。說明：國防院國防戰略與資源研究所長蘇紫雲表示，台海作戰場景以反登陸為主，各作戰區可因應戰場狀況，使用地雷讓敵軍在水陸介面轉換之際，阻滯敵軍載具登陸，搭配守備與打擊兵力，獲得最大成功勝算。如果不使用地雷，則必須靠人員手持反裝甲武器填補缺口防禦，或派遣珍貴的裝甲部隊接戰，增加傷亡機率。地雷在台灣反登陸措施中扮演什麼角色？地雷只是反登陸作戰中的一環，期望以最小成本與最少人員犧牲阻絕敵方推進。說明：台灣反登陸的防衛設計採空陸一體戰思維，陸上以海馬斯多管火箭系統（HIMARS）、M1A2T、CM-34等戰甲車與地雷，反制共軍潛在登陸地點。美國「新聞週刊」專欄曾指出，如果台灣獲得智慧型水雷，將能在台灣海峽遲滯共軍艦隊與兩棲登陸，或是擾亂航道。地雷會使用在哪裡？何時使用？軍方設定地雷將於戰時使用於敵軍與重型裝甲載具可能登陸的海灘，現代布雷快速，可於數小時內完成，毋需以傳統方式提前布雷。說明：美國智庫2049計畫研究所資深主任易思安（Ian Easton）曾評估，台灣適合用於兩棲登陸作戰的海灘約有14處。陸軍評估，其中四個比較平緩的海灘，包括林口寶斗厝海灘、桃園海湖海灘、台南喜樹海灘、台中甲南海灘，是共軍重型載台較可能登陸地點，堪稱四大「紅色海灘」。陸軍表示，地雷只會使用於海灘，不會使用於城鎮。陸軍參謀長章元勳表示，若敵軍登陸戰車確定登陸路線，陸軍可在路徑上作「有限、機動及精準布雷，不需要針對整個海灘展開廣正面布雷，以反制共軍兩棲快速登陸，並結合縝密兵、火力，於敵登陸突破口及預想機動路線等，達到阻滯敵軍前進等作用。地雷有幾種類型？本次採購的戰防雷會傷人嗎？地雷可大致分為人員殺傷雷（Anti-personnel mines，簡稱AP mines）與反坦克／載具地雷（Anti-tank mines，簡稱AT mines）亦稱為戰防雷，本次台灣採購者為戰防雷，且僅於戰時使用於特定地區，對己方部隊與民眾生命造成威脅機率極低。說明：顧名思義，人員殺傷雷以殺傷人員為目的，戰防雷有雙重意義，首先是破壞裝甲履帶阻絕行進，其次，因為現代戰防雷並非埋在地下，而是散布於地表，因此有嚇阻敵軍作用。戰防雷主要以磁感應引爆，依據實際測試，若承受150-180公斤以上的壓力仍有可能引爆，因此戰場上體重與負重過重的士兵、跑動的戰士或是民間載具，仍有可能受到傷害。但戰防雷係布於地面、布置時間短、且布於特定雷區，對己方人員的傷害應能減到最低。台灣採購的「火山布雷系統」是什麼？火山布雷系統（Volcano anti-tank munition-laying systems）係美軍於1980年代開發的自動快速布雷系統，可於短時間內透過空中與地面兩種方式布雷，系統具定時自毀、磁感應引爆、雷區標示及便於辨識與清除等特性。此系統不需要廣正面、長時間布置，而是在確定敵軍登陸的路徑時，在路線上布雷。說明：台灣採購的是以車輛布雷的車載系統，被稱為Ground Volcano，以黑鷹直升機布雷的系統則被簡稱為Air Volcano。台灣採購項目包括火山車載布雷系統、10噸重型增程機動戰術卡車（M977A4 HEMTT）、M87A1布雷罐、M88罐裝訓練彈藥（練習用假彈）、M89訓練彈藥（測試彈）與相關設備、操作與維護培訓等。車載火山布雷系統是以M977型8X8輪型增程機動戰術卡車為載台，卡車裝有地雷撒布器，一個撒布器有4個發射架，每具發射架最多可容納40個M87地雷罐，每個地雷罐含6枚地雷，總容量為960枚。在車行路徑上以發射方式布雷，一輛布雷卡車可在4到12分鐘內鋪設出一道約1100公尺長、120公尺寬的雷區。對台灣陸軍來說，此系統可以用最少人力、最快速度，建置反登陸布雷系統。陸軍表示，這套裝備有很明確的部署計畫，要標定部署地點，地雷是浮布於地面上，易於回收辨識，不是傳統布雷埋在地底下，它也能設定自毀時間，可分成4小時、48小時、15天三段時間設定自毀，事後除了由工兵回收清除，還能設定自毀時間，減低除雷成本。蘇紫雲表示，在戰術技術層次，火山布雷系統是在「戰時」執行灘岸區域阻絕，依照美軍野戰準則指出，其目的在於「擾亂」（disrupt）、「遲滯」（delay）、「誘導」（turn）、 「阻絕」（block）敵軍，打擊目標是敵方戰甲車輛，不是敵方人員。使用地雷違反渥太華條約或國際法嗎？渥太華條約至今僅對人員殺傷雷設限，未規範戰防雷，因此台灣將使用的戰防雷不違反國際法。說明：1999年生效的「渥太華條約（Ottawa Treaty）」，基於人道立場，已完全禁止人員殺傷雷（AP mines）的製造、生產和使用，條約至今有133國簽署，唯美國、俄羅斯、印度、中國等國均未簽署。條約禁止人員殺傷雷的製造、儲存、轉讓與使用，對於反戰車、載具（Anti-tank/Anti-vehicle）地雷不在禁止之列。人權組織仍在努力將更多類型地雷或炸彈列入渥太華條約。美國雖未簽署該條約，但美國總統拜登2022年6月發布「禁用人員殺傷雷政策」（Changes to U.S. Anti-Personnel Landmine Policy），不再生產、輸出人員殺傷雷。美國國務院在地雷政策上的說明是，地雷的非人道之處不在於反人員或反載具與否，而在於它的持久性（persistence）。無論是反人員或是反載具地雷，美國已承諾絕不使用任何持久性地雷。目前所有美製地雷都可在4小時至2天內自毀。自毀機制即使失敗，地雷也會自動解除，因為它的電池在兩週內就會耗盡電力。", "headline": "台灣會變地雷島？火山布雷系統一篇看懂", "outdated": false}, "202301195005": {"url": "https://www.cna.com.tw/news/aipl/202301195005.aspx", "status": 200, "category": "政治", "text": "立法院即將三讀通過中央政府總預算案，行政院下午發出通知表示，行政院長蘇貞昌將至立法院致意。各界關注內閣改組何時啟動，行政院發言人羅秉成上午指出，如果總預算順利在下午三讀通過，蘇貞昌會隨即至立法院致意，並向外界說明內閣改組、調整事宜。", "headline": "總預算預備三讀 蘇貞昌將出發至立法院致意", "outdated": false}, "202301190143": {"url": "https://www.cna.com.tw/news/aipl/202301190143.aspx", "status": 200, "category": "政治", "text": "考試院今天透過新聞稿說明，考試院會上午通過今年警察特考、一般警察特考、國安人員特考、鐵路特考及退除役軍人轉任公務人員考試5項考試，將於6月10日至12日舉行。考試院說明，上述5項考試除警察特考三等考試外事警察人員類別、一般警察特考第二試、國安人員特考第二試及第三試、鐵路特考佐級考試場站調車、機械工程、養路工程等3類科第二試集中於台北考區應試外，其餘考試均分設台北、新竹、台中、嘉義、台南、高雄、花蓮、台東等8考區舉行。各考試類別組、類科及暫定需用名額部分，考試院說，警察特考三等設行政警察人員等13類別組287名、四等設行政警察人員等5類別組1175名，合計1462名；一般警察特考三等設行政警察人員等6類別組41名、四等設行政警察人員等4類別組1336名，合計1377名。國安人員特考三等設政經組（選試英文）等7組別42名、五等設行政組等3組別30名，合計72名；鐵路特考高員三級設會計等4類科16名、員級設事務管理等7類科123名、佐級設事務管理等9類科548名，合計687名；退除役軍人轉任公務人員考試三等設一般行政等8類科共85名、四等設一般行政等4類科共16名，合計101名。考試院說，相關應考資格、應試科目等細節，將依照各考試規則等規定辦理，相關規定將載明於應考須知。考試院也提醒，為應部會業務需要及推動2030雙語政策，2項警察人員考試外事警察人員類別考試的應考資格條件，今年起按選試語文別，將英文檢定納入應考資格條件，即選試英語應考人應通過歐洲語言學習教學評量共同參考架構（CEFR）B1、選試日語應考人應通過CEFR A2等級。", "headline": "考試院：警察、國安、鐵路特考等6/10起舉行", "outdated": false}, "202301190120": {"url": "https://www.cna.com.tw/news/aipl/202301190120.aspx", "status": 200, "category": "政治", "text": "監察委員紀惠容經調查後指出，中選會對於選舉保證金金額的訂定，欠缺統一明確標準，應該要適時檢討改進；監察院內政及族群委員會17日通過紀惠容的調查報告。紀惠容今天透過新聞稿說明，公民與政治權利國際公約規範，選舉保證金相關條件應合理，且根據司法院釋字第468號解釋意旨，明示關於被選舉權行使的要件，應隨社會變遷及政治發展的情形，適時檢討改進。公職人員選舉保證金制度實施已逾40年，紀惠容指出，目前保證金金額大致從民國83年訂定沿用至今，中選會僅分別在108年7月8日及111年4月21日召開公職人員選舉候選人登記保證金數額訂定公聽會，並唯一調降直轄市長候選人保證金從新台幣200萬至150萬元。紀惠容表示，中選會對於選舉保證金金額的訂定，欠缺統一明確的標準，實難以說明該金額訂定的合理性，且長久以來未隨社會變遷及政治發展的情形，適時檢討改進調整。紀惠容指出，有關公職人員選舉候選人登記保證金，現行規定為得票不足各該選舉區應選出名額除該選舉區選舉人總數所得商數10%，這發還門檻過高，造成小黨與獨立候選人反補貼選務經費的現象，未盡公平。她說，內政部曾在109年6月函報行政院審議的公職人員選舉罷免法部分條文修正草案，將候選人保證金發還門檻計算標準，由該選舉區「選舉人總數」10%，修正為該選舉區「投票人總數」10%，此草案還在行政院審查，行政院應儘速推動修法，維護候選人權益。", "headline": "選舉保證金訂定缺標準  監察院建請中選會研議改進", "outdated": false}, "202301190112": {"url": "https://www.cna.com.tw/news/aipl/202301190112.aspx", "status": 200, "category": "政治", "text": "立法院長游錫堃今天接見日本自民黨眾議員長坂康正等人。長坂康正說，日本會竭盡所能支持台灣的和平與穩定；游錫堃表示，期盼台日深化合作，攜手實現「自由開放印度太平洋」（FOIP）願景。游錫堃今天在立法院接見及款宴日本眾議員長坂康正訪問團一行，雙方致詞時作上述表示。游錫堃說，去年10月，長坂康正隨日華懇國慶祝賀團來台，走訪他的家鄉宜蘭縣，並在蘇澳眺望與那國島，感受台日最短的距離和脣齒相依的兄弟之情；去年11月他率團訪日，與長坂康正在日華懇的晚宴碰面，而今天是他第3次與長坂康正見面，他要向長坂康正長期挺台的行動，致上最大的謝意。游錫堃提到，去年7月，前日本首相安倍晉三驟逝，令台灣人民不捨與心痛，而安倍晉三是堅定支持台灣的好朋友，在他的協助下，當台灣內部疫情升溫、外有中共無所不用其極打壓的艱難時刻，日本政府合計捐贈420萬劑疫苗，就像及時雨化解了台灣的燃眉之急。游錫堃說，這樣的義舉，讓大多數台灣人都異口同聲地認定，日本確實是台灣肝膽相照的朋友。此外，游錫堃表示，中國是威權體制國家，經濟崛起之後顯露「犯我中華者雖遠必誅」的天朝心態，對內壓迫、對外擴張，在國際上形成專制霸權與戰狼外交，不只造成印太地區的緊張，也對全球和平造成巨大威脅，而日本政府多次在國際上對台海局勢穩定提出呼籲與重視，他要表達最深的感謝。游錫堃說，台灣與日本共享自由、民主普世價值，期盼今後可以更加深化彼此的合作關係，進而攜手實現「自由開放印度太平洋」願景。長坂康正透過翻譯指出，期盼台灣跟日本在各領域上能再加強各種交流，深化台日關係，也衷心期盼台日友誼常存永固，日本也會竭盡所能支持台灣的和平與穩定。", "headline": "長坂康正：日本會竭盡所能支持台灣和平與穩定", "outdated": false}, "202301190105": {"url": "https://www.cna.com.tw/news/aipl/202301190105.aspx", "status": 200, "category": "政治", "text": "民眾黨團今天指出，台美21世紀貿易倡議日前落幕，但政府至今拿不出明顯成果，談判過程缺乏公開透明，相較於馬政府時期的ECFA，台美21世紀貿易倡議顯得模糊，要求政府應更加透明並公開協定內容。台灣民眾黨團總召邱臣遠、幹事長張其祿今天舉行「台美關係新進展，政府要向人民說清楚」記者會。張其祿指出，為期4天的「台美21世紀貿易倡議」談判在台北落幕，在多個領域達成初步共識，儘管有所進展值得肯定，但政府應該說清楚，談判內容對台灣有什麼實質影響。張其祿表示，台美21世紀貿易倡議啟動超過半年，政府至今拿不出明顯成果，企業反應冷淡，民眾也普遍解讀為政治宣傳；尤其談判過程缺乏公開透明，社會大眾懷疑當年允許萊豬進口交換自由貿易協定的爭議恐再次上演。張其祿指出，相較馬政府時期與中國大陸的制度化協商，例如海峽兩岸經濟合作框架協議（ECFA）開會前後，行政單位都要赴立法院報告，台美21世紀貿易倡議顯得非常模糊。張其祿表示，政府程序應該更加透明，並公開協定內容，才能加速盤點各界需求，以利進一步規劃因應方案；蔡政府不該繼續牛步，推動台灣加入國際組織要有實際進展，才能提升台灣的經濟韌性。", "headline": "民眾黨團：台美貿易倡議談判模糊  盼政府公開內容", "outdated": false}, "202301190095": {"url": "https://www.cna.com.tw/news/aipl/202301190095.aspx", "status": 200, "category": "政治", "text": "歐洲議會通過外交及防禦2份年度報告皆納入友台文字，外交部今天表達誠摯歡迎及感謝，強調在中國持續對台恫嚇之際，歐洲議會的強力聲援對台灣具有重要意義。對於報告呼籲儘速啟動「台歐盟雙邊投資協議」（BIA）前置作業，媒體詢問是否已有預估期程表。歐洲司副司長呂世凡今天在例行記者會答覆指出，歐洲議會針對此案已多次通過決議支持，也呼籲歐盟盡速啟動相關影響評估、公眾諮詢、範疇界定等談判準備工作。呂世凡表示，去年歐洲議會副議長與國貿委員會（INTA）訪台，都很關注加強雙邊高科技供應鏈韌性的合作，INTA副主席更明確提到「現在就是台歐盟啟談BIA的最好時機」， 因此外交部將持續配合經濟部與其他主管部會，積極洽辦推動台歐盟BIA案。呂世凡表示，近2年來歐洲議會已通過25個友台決議，並多次在「共同外交暨安全政策」以及「共同安全暨防禦政策」年度執行報告決議案中，納入支持台灣的段落，除持續關注包括中國對台軍事威脅的區域情勢外，也多次重申支持台灣國際參與的堅定承諾。呂世凡表示，此次決議案內容更首度呼籲歐盟執委會提升台歐盟整體合作，再度呼應歐洲議會2021年10月通過的「台歐盟政治關係暨合作」的歷史性報告，展現對深化台歐盟合作的支持。呂世凡表示，政府將持續追求台海和平穩定，維持兩岸現狀，以及推動有意義參與國際組織，繼續推動與歐盟的合作及交流，並進一步拓展雙邊各層面的夥伴關係。歐洲議會於1月18日表決通過歐盟「共同外交暨安全政策」（CFSP）及「共同安全暨防禦政策」（CSDP）二項年度執行報告決議案，強烈譴責中國持續對台軍事挑釁，重申堅決反對任何片面改變台海現狀的行徑，並呼籲中國停止所有危害區域穩定的作為。歐洲議會並表達對台灣人民的堅定支持，認同台灣是歐盟共享民主、自由、人權及法治的價值夥伴，同時呼籲歐盟執委會與台灣建立戰略合作，包括在經濟、科學、文化及政治等各項領域建立高層互動，儘速啟動台歐盟BIA前置作業，強化供應鏈韌性合作，以及共同對抗假訊息、外來干預，以建立全面且更強勁的夥伴關係。決議案另呼籲歐盟及會員國與國際夥伴合作，共同協助維護台灣的民主自由及支持台灣參與國際組織。", "headline": "歐洲議會2份年度報告挺台 外交部：感謝聲援", "outdated": false}, "202301190086": {"url": "https://www.cna.com.tw/news/aipl/202301190086.aspx", "status": 200, "category": "政治", "text": "國民黨團總召曾銘宗今天表示，如果民進黨同意普發現金新台幣1萬元，隨時可簽字讓全民共享特別條例草案三讀通過。民進黨團總召柯建銘則說，大家不要爭功諉過、見縫插針，什麼時候發，都有一定的法律要件。柯建銘強調，特別條例三讀通過後，行政院才能把特別預算送來立法院審議，行政院長也要到立法院備詢，不是每天喊就會發。國民黨一直操作過年前發現金，這是不負責任的話。立法院經濟等5委員會聯席會議昨天併案審查攸關全民發現金的稅收超徵全民共享法案，朝野未達共識，條文全部保留送黨團協商。柯建銘指出，條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。國民黨立法院黨團總召曾銘宗、書記長李德維、首席副書記長謝衣鳯，以及立委賴士葆、費鴻泰等人，今天在立法院國民黨團記者室召開記者會。曾銘宗指出，民進黨抹黑普發現金延遲是國民黨故意拖延，就時程來看，國民黨早在去年2月就提出應還稅於民，但蔡政府直到去年12月才拍板，而國民黨團則在今年1月9日就將普發現金的特別條例草案送交立院議事處，行政院遲至12日才將版本送交立法院，內容還包山包海、空白授權。曾銘宗表示，國民黨力主全民共享特別條例應該要單純化，趕快普發現金給民眾。本來希望年前可以發現金，但卻被民進黨、蔡政府耽擱。如果民進黨願意同意普發現金從6000元增為1萬元，國民黨團隨時可以簽署協商結論，盡速三讀特別條例，趕快發現金。國民黨立委賴士葆說，只要民進黨同意普發1萬元，國民黨團可以馬上簽署協商結論，就算是春節期間，國民黨團也願意來開會讓特別條例草案通過，且普發現金1萬元的財源也不是問題，不用舉債，所以阻擋特別條例草案通過、延宕普發現金的不是國民黨團，而是民進黨團配合行政院長蘇貞昌演的一齣戲。柯建銘在議場前接受媒體聯訪表示，朝野黨團原先協商決定延會至13日，但國民黨後來用全民共享特別條例草案綁總預算，因為他們知道，總預算通過後內閣會改組，因此「增加你的難度」，做政治操作。關於發現金議題，柯建銘重申，大家不要爭功諉過、見縫插針，而且什麼時候發，都有一定的法律要件，包括特別條例三讀通過後，行政院才能把特別預算送來立法院審議，行政院長也要到立法院備詢，不是每天喊就會發。柯建銘說，國民黨一直操作這個題目，說要過年前發現金是不負責任的話，因為這都有相關程序，希望立委要有責任感，不要讓民眾有誤解的可能性。國民黨一直抹黑執政黨，奉勸國民黨適可而止，否則最後會反彈到自己身上，自食惡果。", "headline": "國民黨指拖延普發現金 柯建銘：勿抹黑不負責任", "outdated": false}, "202301190080": {"url": "https://www.cna.com.tw/news/aipl/202301190080.aspx", "status": 200, "category": "政治", "text": "立法院會今天討論民國112年度中央政府總預算案，各黨團推派代表發言表示，要嚴格把關總預算，錢花在刀口上，促進國家發展。朝野黨團日前協商達成共識，第10屆第6會期延長至今天，處理中央政府總預算案等；而截至今天上午開會前，總預算案仍有近100案保留提案，待表決處理。立法院會在表決保留提案前，由各黨團推派代表發言。台灣民眾黨立委邱臣遠說，嚴格把關，要求政府善用人民每一分納稅錢，錢花在刀口上，促進國家發展。民眾黨立委張其祿呼籲，符合財政紀律，精準數字管理。他指出，如果把公務預算加上特別預算，政府財政並沒有想像的寬裕，如果有寬裕資源也應優先還債。民眾黨立委陳琬惠說，資源分配應受注意，預算要花在刀口上，照顧弱勢與民生。時代力量立委陳椒華說，嚴審預算不可草率。她也說，不要把特別預算常態化。國民黨立委謝衣鳯表示，只要對國家有利的預算編列，都會支持，但也一定會替民眾看緊荷包；國民黨立委李德維也提醒，人民辛苦的納稅錢，政府要好好使用。民進黨立委羅致政指出，審查預算和法案是人民交付給立法院的重責大任，總預算是政府運作最重要基礎，預算會花在刀口上。民進黨立委鄭運鵬表示，國家要好好運作，就必須從總預算作基礎；如果有穩定的總預算，中央到地方按部就班執行，民心安定，各行各業有安定感。", "headline": "總預算案發言 立委：錢花在刀口上、促進國家發展", "outdated": false}, "202301190071": {"url": "https://www.cna.com.tw/news/aipl/202301190071.aspx", "status": 200, "category": "政治", "text": "世盟今天舉辦「一二三世界自由日慶祝大會」，世盟理事長曾永權說，在這世局動盪的階段，凸顯自由民主與和平的重要，世盟將持續深化「自由民主、世界和平」，與大家一起塑造中華民國成為最自由民主的典範。「一二三自由日」源於紀念1954年1月23日韓戰反共戰俘1萬4000人獲釋而設。由於今年1月23日適逢農曆春節假期，世界自由民主聯盟中華民國總會特別提前在今天舉辦慶祝大會，並邀請到國民黨立委曾銘宗、陳以信、溫玉霞，與多位高齡的韓戰歸國義士，參與盛會。曾永權在致詞時表示，世盟成立的宗旨就是要推動自由、民主的普世價值，實現全球自由民主化的發展，現今世界上仍有許多國家身處戰爭的陰霾，因此慶祝大會特別以「自由民主，世界和平」為主軸，在這裡特別呼籲全球愛好自由民主人士，為世界和平的目標堅持不懈。曾永權也說，中華民國多年來在自由、民主及人權皆有長足的進步，每年美國智庫「自由之家」會進行自由度評比，去年台灣獲得評比94分，優於美國與法國，繼續名列最自由國家。自由之家也在去年10月公布了2022年全球網路自由報告，台灣名列全球第5名，亞洲第1名，這是政府和全國人民，共同努力的結果，成為舉世公認的榮耀和成就。曾永權強調，在充滿嚴峻挑戰的時期，俄烏戰爭持續僵持，通貨膨脹居高不下，各國實行緊縮貨幣政策，新冠疫情改變原有消費模式，在這世局動盪的階段，凸顯自由民主與和平的重要，世盟將持續深化「自由民主、世界和平」，與大家一起塑造中華民國成為最自由民主的典範。世盟總會長饒穎奇說，世盟每年堅持舉辦活動，要謝謝各界的支持，希望今後能夠更擴大舉行，為自由民主的社會，爭取和平。曾銘宗表示，他要代表國民黨立法院黨團，感謝大家長年來對世界推動自由民主所做出的貢獻，以及感謝世盟在過去推動自由民主、法治人權、世界和平所做的貢獻。感謝外交部過去的支持，也希望外交部未來能在人力、物力上，給予更多的支持，為國家、社會推動自由民主、法治人權做出更大貢獻。", "headline": "慶祝一二三自由日 世盟：持續深化自由民主和平", "outdated": false}, "202301190068": {"url": "https://www.cna.com.tw/news/aipl/202301190068.aspx", "status": 200, "category": "政治", "text": "中央政府總預算三讀牽動內閣改組啟動時間點，行政院發言人羅秉成今天說，如果順利的話，總預算會在下午三讀通過，行政院長蘇貞昌隨即赴立法院致意，並向外界說明內閣改組、調整事宜。總統蔡英文日前曾說，將在立法院會期結束後，檢討府院與各部會下一個階段布局；蘇貞昌昨天也表示，他與蔡總統都有討論內閣如何調整，今天大家就會知道結果。各界關注內閣改組啟動時間點，羅秉成今天主持政院會後記者會時表示，大家都很關心內閣調整、改組，蔡總統與蘇貞昌都說過，時候到了就會跟大家報告，而這個「時候」就是要等立院通過總預算。羅秉成表示，按照現在的時程，總預算案應該會順利在下午三讀通過，蘇貞昌隨即會到立法院致意，並向外界說明內閣改組、調整事宜。他說，至於致意的情形與安排，屆時會再說明，蘇貞昌對外說明的形式跟內容，則要等總預算通過之後，才會一起向民眾報告。", "headline": "政院：總預算三讀後 蘇貞昌赴立院致意說明內閣改組", "outdated": false}, "202301190052": {"url": "https://www.cna.com.tw/news/aipl/202301190052.aspx", "status": 200, "category": "政治", "text": "內閣改組議題受到矚目，多位民進黨正國會立委今天指出，現在內閣閣員年齡偏高，多為事務官出身，呼籲未來新內閣應拔擢年輕閣員，大膽任用企業、專業人士作為政務官，同時，1/3閣員應接受過民意洗禮，施政才能接地氣。隸屬民進黨正國會的立委林岱樺、陳歐珀、吳琪銘、黃秀芳、陳秀寳今天舉行「繼往開來創新局、新春新政新氣象」記者會，立委手持印有「清廉勤政愛鄉土」、「年輕多元民主化」、「正常國家改革創新」等字樣春聯，盼內閣在過年後能有新氣象。林岱樺表示，目前內閣年齡偏高，且閣員多公務員出身，首長與政務次長約有一半以上過去是事務官，呼籲新內閣應拔擢年輕閣員，並且大膽任用企業、專業人士作為政務官。林岱樺表示，台灣雖是總統制，但應採用更多內閣制精神，閣員也應有一定比例經過民意洗禮，例如曾任民意代表、縣市首長入閣，如此才能掌握民情與民怨並快速回應。陳歐珀表示，許多內閣制國家是國會議員兼任閣員，充分結合民意，施政也接地氣，但台灣內閣組成偏離世界內閣制民主國家主流。陳歐珀呼籲，未來閣員組成，1/3應擔任過立委或縣市首長，1/3是公教界、學者和事務官，1/3則來自於專家和企業界，如此才能接地氣，民眾才對施政有感。談及行政院長蘇貞昌去留，林岱樺表示，尊重總統蔡英文任命權，但希望閣員換血能秉持「年輕多元民主化」，施政才能接地氣。媒體詢問，交通部前部長林佳龍、基隆市前市長林右昌是否符合新內閣人選條件。林岱樺說，林佳龍、林右昌是民進黨中生代優秀從政人員。", "headline": "正國會綠委籲：新內閣1/3閣員應曾任立委縣市長", "outdated": false}, "202301190045": {"url": "https://www.cna.com.tw/news/aipl/202301190045.aspx", "status": 200, "category": "政治", "text": "全民共享特別條例草案昨天在立法院初審無共識，外界討論可能最快4月才能發現金。立法院長游錫堃今天受訪說，這是估計最慢可以發現金的時間，但朝野黨團會謀求共識，應該不會拖到那麼遠。此外，民進黨立委何志偉在陳時中競選台北市長期間，將其砂畫放在立法院走廊，監視器影片外流引發討論；游錫堃指出，如果有任何立法院的主管或人員將影片外流，碰觸法律的話，他一定依法嚴懲，絕不寬貸。游錫堃今天到立法院各單位辭歲賀年時接受媒體聯訪，作上述表示。立法院經濟等5委員會聯席會議18日併案審查攸關全民發現金的稅收超徵全民共享法案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。民進黨團總召柯建銘當時表示，條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。游錫堃今天受訪被問到是否4月才能發現金；他說，這個估計是「最慢啦」，有很多立委希望能快一點，他也是希望愈快愈好，只是朝野黨團沒有共識，因此會找時間請各黨團來協商，如果有共識就會非常快，他會再探詢，若大家願意各讓一步、取得共識，等同排除冷凍期。游錫堃表示，這件事關係到全民，要讓大家過一個好年，他認為各黨團應該會盡量來謀求共識，「我相信應該不會拖到那麼遠」。針對內閣改組議題，游錫堃說，站在國會行政的立場，他不能講個人喜好，希望大家共同謀求國家跟社會的進步，內閣不管是誰當行政院長，立法院的基本功都要做，而他的任務就是要讓國會運作，讓大家遵守議事規則，盡管會有攻防，他會盡量協商，使議事順利進行。", "headline": "4月才能發現金？游錫堃：應該不會拖到那麼遠", "outdated": false}, "202301190028": {"url": "https://www.cna.com.tw/news/aipl/202301190028.aspx", "status": 200, "category": "政治", "text": "國防部指出，統計自昨天上午6時起至今天上午6時止，偵獲共機16架次（其中1架次逾越海峽中線、3架次侵擾西南ADIZ）、共艦3艘次，持續在台海周邊活動。根據空軍公布的「台海周邊空域活動示意圖」，1架次殲轟7逾越台灣海峽中線，1架次BZK-007無人機、2架次殲16戰機侵擾西南防空識別區（ADIZ）。國防部發布新聞稿指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。", "headline": "國防部：1架次共機逾越台海中線", "outdated": false}, "202301190020": {"url": "https://www.cna.com.tw/news/aipl/202301190020.aspx", "status": 200, "category": "政治", "text": "駐以色列代表李雅萍昨天代表外交部在耶路撒冷希伯來大學頒贈「外交之友貢獻獎章」予以色列學者麥茲尼（Meron Medzini），表彰他深化台以關係，以及在台灣研究的卓越貢獻。頒獎典禮上，李雅萍致詞表示，今年是台以相互設辦事處30週年，感謝麥茲尼教授2020年出版台灣研究專書 （英文譯名Taiwan: History, Politics and Society），這本書是以色列目前唯一以希伯來文撰文介紹台灣的專書，成為以色列各大專院校東亞系的教科書，有助提升以色列學界及青年學子對台灣的認識與瞭解。麥茲尼教授出生於1932年的耶路撒冷，現年90歲，曾於2019年訪台蒐集撰寫台灣專書資料，這段期間接受多家台灣媒體採訪，暢談台以關係發展。他長期在以色列媒體為台灣民主、自由發聲，見證台以友情30週年。麥茲尼為哈佛大學東亞研究博士，從1962年到1978年，他擔任以色列政府駐耶路撒冷新聞辦公室主任，並曾擔任總理艾希柯 （Levi Eshkol）、拉賓（Yitzhak Rabin）和梅爾（Golda Meir）政府發言人，之後任教於希伯來大學 （The Hebrew University of Jerusalem）東亞研究所。他並且擔任特拉維夫大學（Tel Aviv University）國家安全研究所（Institute for National Security Studies）智庫研究員，為以色列研究東亞及台以關係之先河，學術地位崇高且富盛名。希伯來大學人文科學院院長奧特馬金（Nissim Otmazgin）與多名東亞系教職員也出席頒獎典禮。奧特馬金致詞時表示，麥茲尼教授桃李滿天下，他和現場多位東亞系教授皆為麥茲尼的門生，能在該校辦理贈勳儀式感到十分榮幸。受贈獎章後，麥茲尼致詞感謝台灣給予他這份榮譽，並憶及初次於1970年訪台時，強烈感受到台以間許多相似之處，包括強敵環伺、堅強軍事實力、缺乏天然資源及與美國關係緊密等共同點。他之後更造訪台灣10餘次，見證台灣民主轉型及經濟繁榮發展等歷程。對於台灣傲人的民主成就與經濟實力，他感到十分驕傲。他表示，未來將持續透過媒體、學術及公眾教育等多元方式，讓更多以色列民眾認識台灣。", "headline": "外交部頒贈以色列學者貢獻獎章 見證台以友情", "outdated": false}, "202301190011": {"url": "https://www.cna.com.tw/news/aipl/202301190011.aspx", "status": 200, "category": "政治", "text": "時序進入2023，世界爭端未歇。瑞士媒體選出今年必須關注、將影響全球局勢的5位女性，總統蔡英文入列。報導稱她為「敢於對抗北京的總統」，因捍衛自由而成為中國眼中釘。瑞士最大民營媒體集團Tamedia旗下的「24小時」（24 heures）和「日內瓦論壇報」（La Tribune de Geneve）昨天報導選出2023年最值得關注的5位女強人，中華民國總統蔡英文入列。除蔡總統外，芬蘭總理馬林（Sanna Marin）、法國總理柏納（Elisabeth Borne）、美國副總統賀錦麗（Kamala Harris）及英國王后卡蜜拉（Camilla Parker Bowles）是另外4位帶領世界進入新時代的關鍵女性。報導稱蔡英文為「敢於對抗北京的總統」，表示她「堅定不折」，是台灣島國的首位女性元首；2016年，她從自由民主台灣的捍衛者，成為北京的眼中釘。「面對把半導體製造世界龍頭之島視為領土一部分的中國，她寸步不讓。」「24小時」寫到，「對抗中國，捍衛台灣」是她的口號。在和中國抗衡前，蔡英文一度深陷對手「厭女」與性別歧視的言論，攻擊她單身、沒有子嗣。「但如今，這位在社群媒體中張貼與貓咪合照的單身無子嗣學者卻令人肅然起敬。她支持香港民主運動的立場更吸引著以認同與社會政策為傲的年輕族群，例如台灣在2019年成為亞洲第一個通過同性婚姻合法的地方。」文章指出，去年10月，蔡總統毫不猶豫地將俄羅斯入侵烏克蘭與中國進犯台灣企圖進行對比，並重申捍衛民主生活與人民沒有妥協空間。隨著2024總統大選逐漸接近，今年台海局勢必再度升溫，她的言行將舉足輕重。在瑞士達沃斯（Davos）世界經濟論壇（WEF）上重申挺烏克蘭到底的馬林則被稱為「挑戰（俄羅斯總統）蒲亭的總理」；她對莫斯科態度強硬，無懼克里姆林宮威脅，軍援烏克蘭，更打破中立傳統，申請加入北大西洋公約組織（NATO）。34歲當選的馬林是芬蘭史上最年輕總理，她帶領的18位內閣成員中有10位由女性出任。COVID-19（2019冠狀病毒疾病）疫情期間她應對得宜，使芬蘭成為歐洲死亡率最低的幾個國家之一。「總理府黑馬」柏納在法國政治動盪與千頭萬緒中跌破各界眼鏡出線，原不被看好，卻展現領導力，坐穩總理之位，再也沒人小覷。柏納在沒有國民議會絕對多數支持下力拚通過數個關鍵法案與預算案，多次援引憲法第49.3條，即不需經過議員投票，強制一讀通過審查法案；隨後也多次安全挺過在野黨提出的不信任動議。曾任交通部長與勞工部長的柏納正在力推總統馬克宏（Emmanuel Macron）任內最具爭議的退休制度改革，全國罷工與抗議沒有讓她動搖，柏納表示接受對話與協商，但不會退縮。「準備好走出陰影」的美國副總統賀錦麗則是美國首位女性與黑膚色副元首，象徵多元文化，肩負重任。然而不少選民都因為她能見度與行動不足而失望，覺得她屈居總統拜登（Joe Biden）的陰影之下。報導說，這位充滿能力與行動力的前檢察總長被各界期待展現更多角色。賀錦麗團隊把目光放在2024年總統大選上，若現年80歲的拜登不競選連任，賀錦麗大概會是民主黨角逐總統大位的不二人選，很可能成為美國首位女總統。卡蜜拉因為與查爾斯三世的醜聞曾是英國人最憎惡的女性，並在黛安娜王妃逝世後神隱多年；直到2005年，英國女王伊莉莎白二世才終於同意卡蜜拉與查爾斯的婚姻。熬出頭成為王后的卡蜜拉如今投身反暴力與扶貧的慈善活動中，努力慢慢贏回除了哈利王子之外的英國人民的心。她同時著力掃去君主舊習，例如廢除中世紀以來的「宮廷女侍臣」，也就是讓貴族或王室內部女性出任陪伴王后與打理日常的無薪工作。國王查爾斯三世和王后卡蜜拉將於5月6日週六在倫敦西敏寺進行加冕，兩人不僅繼承英國精神，更將身繫大英國協君主制的角色與未來發展。", "headline": "蔡英文獲選影響全球局勢5女性 瑞士媒體：敢對抗北京的總統", "outdated": false}, "202301190002": {"url": "https://www.cna.com.tw/news/aipl/202301190002.aspx", "status": 200, "category": "政治", "text": "台灣與立陶宛將在半導體、再生能源、醫療科技等領域展開合作。駐立陶宛代表黃鈞耀指出，半導體是由民主國家主導的重要科技，台灣將持續推動合作，落實民主價值夥伴關係。立陶宛外交部長藍斯柏吉斯（Gabrielius Landsbergis）表示，與台灣的半導體合作具歷史性意義。台灣將與3家具國際競爭優勢的立陶宛企業正式展開合作，今天在立陶宛首都維爾紐斯（Vilnius）舉行「台立經濟合作成果發表記者會」，國會議長希米利特（ViktorijaČmilytė-Nielsen）、經濟暨創新部長阿爾莫奈特（Aušrinė Armonaitė）、農業部長納維卡斯（Kęstutis Navickas）、外交部副部長艾德梅納斯（Mantas Adomėnas）與梅魯納斯（Egidijus Meilūnas）、經創部副部長澤麥提斯（Karolis Žemaitis）、曾任能源部長的立陶宛總統辦公室首席顧問涅維洛維奇（Jaroslav Neverovič）等政要出席。黃鈞耀在會上表示，台灣將持續開拓與立陶宛在不同領域的合作。他並宣布台灣正式開放立陶宛牛肉和牛肉產品進口，期待相關商品在台灣上市。外交部長吳釗燮在預錄致詞指出，台灣與立陶宛同樣位於民主國家抵抗威權主義擴張的前緣。台灣透過工業技術研究院（工研院）協助立陶宛高科技集團Teltonika拓展半導體技術、培育人才，外交部並將投入1000萬歐元；世界在此見證民主陣營相互支援、促進雙方經濟成長、攜手打造具韌性的民主供應鏈。工研院近日與Teltonika簽署價值估計約1400萬歐元的合作協議書，將協助立陶宛發展半導體製造技術、建立產能。Teltonika將投入400萬歐元。國家發展委員會去年成立規模10億美元的「中東歐融資基金」以及規模2億美元的「中東歐投資基金」。執行融資基金的「輸出入銀行」近日通過對立陶宛太陽能科技企業SoliTek的融資案，金額為800萬歐元；執行投資基金的「台杉投資」公司則將投資專精於醫療影像人工智慧解決方案的立國企業Oxipit，金額為350萬歐元。「中東歐投資基金」去年11月曾宣布對立陶宛超快雷射技術及設備生產商Litilit的投資案，金額也是350萬歐元。國發會主委龔明鑫透過預錄致詞表示，已有50家立陶宛企業向「中東歐投資基金」提出申請，產業領域涵蓋雷射、醫療、生物科技、電動車、金融科技、智慧城市、智慧製造、軟體開發等，都很有潛力成為投資標的。立陶宛經創部發布新聞稿指出，工研院將與Teltonika分享足以成為立陶宛晶片產業發展基礎的技術。根據協議，Teltonika將獲授權使用工研院的半導體晶片製造技術及設備，並取得工程專業訓練協助。阿爾莫奈特說，與台灣合作有助立陶宛加速發展相關產業。Teltonika創辦人、總裁鮑科施提斯（Arvydas Paukštys）感謝台灣政府的信任以及立陶宛政治界的協助。他相信與台灣的合作有助立陶宛與全球最先進國家齊頭並進。根據立陶宛經創部，台灣方面預計提供應用範圍涵蓋能源管理、電動車充電、家用與工業用電子設備等的技術。若計畫執行順利，Teltonika將可提供晶片設計、封裝、測試等服務。計畫具體細節預計約兩年時間、至2025才能定案，建立生產設施則需再花兩年，也就是最快於2027年啟動生產。鮑科施提斯今天接受媒體採訪時說，他期待在5至6年內、也就是在2029年以前展開生產作業。Teltonika在20個國家設有辦公室，員工總計約2500人，業務項目包括物聯網（IoT）技術與設備，在維爾紐斯及立陶宛東部的莫雷泰鎮（Molėtai）設有工廠。根據立陶宛外交部今天發布的資料，立陶宛與台灣的雙邊貨品貿易額在2021年增長31%，達1億1140萬歐元。2022年1至11月期間，立陶宛對台出口金額達2572萬歐元，較2021年同期相較增加32%，其中77%對台出口貨品產地為立陶宛。", "headline": "立陶宛外長：與台灣半導體合作具歷史性意義", "outdated": false}, "202301180352": {"url": "https://www.cna.com.tw/news/aipl/202301180352.aspx", "status": 200, "category": "政治", "text": "台大歷史系特聘教授陳弱水今天說，美國積極協助台灣構築防衛能力，台灣卻出現懷疑美國的聲量，這是離奇說法。他認為，疑美論若占上風，將弱化台美軍事連結，最終導致台灣敗亡；台灣人要反制認知戰，就是要讓自己成為愛國主義者。知名歷史學家陳弱水今天透過臉書表示，面對中國不斷升高的威脅，美國積極協助台灣構築防衛能力，遏阻對方可能冒險行動，台灣卻出現懷疑美國的聲量，宣稱美國把台灣當棋子、以台灣為戰場，與美國合作會導致台灣流血犧牲，「這是離奇的說法」。他說，所有關於台海可能發生戰爭的討論、所有軍事推演和規劃，都只有一個前提：中國侵略台灣。台灣和民主國家盟友之所以必須加強軍備，透過實力保護和平，而無法依靠正規外交手段，是因為所面對的是喜怒無常、視協議為無物的極權政治組織。他說，前幾天，德國總理蕭茲（Olaf Scholz）所屬社會民主黨共同領袖克林拜耳（Lars Klingbeil）受訪時說：「我們必須了解，中國跨過邊界的時刻可能會在明天、後天或10年之後到來。」陳弱水說，德國是歐洲大國當中，最想對中國表達「善意」的國家，即使是德國的政治領袖也明白，台海如果有事故，就是中國攻擊台灣，而且時間不定，但台灣的人好像還故作不知。陳弱水認為，如果台灣出現的疑美論占上風，人們真的覺得美國要把台灣推上戰場，最終只會是弱化台灣與美國的軍事連結，傷害台灣的防衛，最終讓台灣走向敗亡。他指出，認知戰特性是：提供假消息、製造認知混亂，讓人們迷失方向，在自我懷疑的狀態下接受敵人說辭，交出自己的利益；台灣人要反制認知戰，就是要讓自己成為愛國主義者。此外，陳弱水說，疑美論出現的另一因素是：「敵視美國」本來就是大中國民族主義的重要成分。台灣同樣存在大中國民族主義，其中有反美、憎美的元素，只是比較隱晦，近時終於明白暴露。陳弱水提到，歷史學家余英時1996年已特別提醒：「今天民主在台灣開始全面落實，台灣似乎還沒有人公開表示異議。其實民族主義者暗中厭憎這種美國式民主的未嘗不是沒有人在。他們很可能同意中共指責『台灣搞假民主』，不過迫於形勢，一時不便見諸文字而已。」陳弱水說，事隔1/4個世紀，很清楚看到，余英時的推測完全正確，疑美、憎美、厭憎民主是三位一體的。陳弱水指出，中國民族主義者的憎美不完全是憎恨，還夾雜著羨慕和攀附，余英時稱此為「羨憎交織」（ressentiment）。此說法可部分解釋，為何有這麼多中國民族主義者移民美國、成為美國公民，而居住在本國的子女也常就讀美國學校或國際學校。他強調，中國民族主義者的疑美論有其兩面性和虛偽性，疑美論是大陷阱，大家必須多想想。", "headline": "陳弱水：疑美論若占上風  弱化台美防衛致台灣敗亡", "outdated": false}, "202301180345": {"url": "https://www.cna.com.tw/news/aipl/202301180345.aspx", "status": 200, "category": "政治", "text": "台灣民眾黨前立委蔡壁如今天表示，她餘生的願望沒變，仍希望看到民眾黨主席柯文哲進入總統府。媒體詢問是否參選區域立委，她說，很多人跟她討論過參選區域立委一事，但她認為不急，可以再觀察2、3個月。蔡壁如今天下午前往拳擊館練拳，並在臉書貼出照片，並有「重擊人生」4個字。蔡壁如受訪表示，她今天穿全身黑色系打拳，象徵從黑暗中重新開始。媒體詢問，是否回到黨部或去柯文哲籌設的基金會。蔡壁如說，也不一定，她的每個轉角都象徵不同人生的可能，從醫院轉彎到台北市府和立法院，而現在又轉彎，人生可以往另一個方向來做。媒體詢問是否等待柯文哲徵召，蔡壁如連說好幾次「沒有」，但其實每隔一段時間都會跟柯文哲聊，議題包含2024或是她的下一步工作。蔡壁如強調，如果要幫到柯文哲，不一定要進到黨部或競選辦公室，大選是全國性，「想幫他就一定可以幫得到」。由於蔡壁如曾說過餘生最大願望是把柯文哲送進總統府，媒體詢問蔡壁如願望是否改變。蔡壁如說，願望當然還存在，連柯文哲都曾跟她確認過，外界放心；她希望這個願望可以提早實現，但也要顧及壯大民眾黨。談及柯文哲2024角色，蔡壁如表示，民眾黨是小黨，候選人特質很重要，柯文哲的民調必須達到讓別人看得起且足以撼動選舉，別人才會願意跟他談。媒體追問是否可能參選區域立委。蔡壁如說，區域立委與總統是抬轎、坐轎，參選區域立委者本身能力不能太差，否則會抬轎抬到摔倒；很多人跟她討論過參選區域立委一事，但她認為不急，可以再觀察2、3個月。蔡壁如也說，柯文哲常詢問她對新北、高雄、台南的看法，甚至暗示去經營濁水溪以南的「民眾黨沙漠」。不過她笑說，得考慮自己是否是仙人掌，才能在沙漠中活下來。", "headline": "練拳擊復出投身參選區域立委？ 蔡壁如：再觀察", "outdated": false}, "202301180340": {"url": "https://www.cna.com.tw/news/aipl/202301180340.aspx", "status": 200, "category": "政治", "text": "前桃園市政府資訊科技局長余宛如，今天宣布將投入桃園市第4選區（桃園區）立委黨內初選，她表示，將勤走基層，希望能在前桃園市長鄭文燦為桃園打下的基礎上，提升桃園優勢。余宛如曾任民進黨不分區立委，民國109年間接受鄭文燦延攬，就任桃園市政府資訊科技局長一職，去年底隨著鄭文燦任期屆滿卸下職務。余宛如晚間在臉書發文表示，不分區立委卸任後，身為桃園媳婦，有榮幸回到桃園貢獻，跟著鄭文燦走入人群，為桃園轉型升級奠定厚實的基礎，但去年九合一選舉，她對民進黨的挫敗感到不捨，也對台灣民主的未來擔憂。余宛如說，去年底她卸任後，很感謝一些朋友提供她到不同領域發揮的機會，但幾經思考，她決定留在桃園，鼓起勇氣承擔更多的責任。余宛如也說，除了繼續守護台灣的安全與民主的穩定外，桃園的進步更不能停滯，她想在鄭文燦為桃園打下的基礎上，持續擴大與提升桃園的優勢，幫助桃園克服未來發展面臨的種種挑戰，讓桃園走入國際，成為亞洲創新的基地。余宛如表示，將勤走基層、聆聽民眾的聲音，與大家創造共同的藍圖，並為參選2024桃園市第4選區（桃園）立法委員選舉的初選作準備；參選的路不容易走，希望大家給她力量，讓她為大家勇敢逐夢、成為大家溫柔的靠山。", "headline": "鄭文燦團隊余宛如 宣布參選桃園區立委", "outdated": false}, "202301180330": {"url": "https://www.cna.com.tw/news/aipl/202301180330.aspx", "status": 200, "category": "政治", "text": "台灣民眾黨主席柯文哲今天偕秘書長周台竹會見美國哈佛大學費正清研究中心訪問團。他表示，會以「爭取兩岸和平主導權」為優先原則，降低誤判及衝突的可能性，而台灣不應該成為美中角力下的犧牲品。民眾黨今天透過新聞稿指出，哈佛費正清研究中心團長戈迪溫 （Steven M. Goldstein）今天前往民眾黨中央黨部，探討疫情持續影響下的國際情勢與兩岸關係，而柯文哲也與訪團成員相談甚歡。柯文哲表示，過去一年，疫情持續影響全世界，國際情勢與兩岸關係呈現劇烈變動，在美中持續抗衡的情況下，俄烏戰爭示警台海危機，不少民眾擔憂激化兩岸情緒。柯文哲指出，他過去擔任台北市長期間，積極與各國際大城建立關係，更在2022年舉辦台北上海雙城論壇，期望在台海情勢緊張的情況下可以和平促進兩岸交流，未來黨務將持續落實「城市外交」政策。談及外交政策，柯文哲表示，他會以「爭取兩岸和平主導權」為優先原則，期盼與周遭國家建立暢通的溝通聯繫管道，降低誤判及衝突的可能性，而台灣不應該成為美中角力下的犧牲品。訪團也與柯文哲觸及兩岸問題。柯文哲表示，他的立場還是秉持「五個互相」為原則，包含互相認識、互相了解、互相尊重、互相合作、互相諒解。他強調，兩岸之間還是必須保有溝通的管道，過去民進黨高層不願與中國交流，沒有交流就沒辦法互相諒解。至於兵役延長議題，柯文哲認為，重點在於要先思考國軍需要改善的問題，執政黨須提出除兵役延長外，提升國防的戰略以及改善計畫，延長兵役也許是其中一個方法，但國防戰力並不會因此就變強。柯文哲強調，如果中美問題處理好，台灣問題就解決一半，美國是台灣最重要的軍事盟友，民眾黨非常看重與美方之間的關係，希望在建立互信的基礎上，一同為促進台灣周邊，乃至整個泛太平洋的和平願景努力。", "headline": "會哈佛訪團 柯文哲：優先爭取兩岸和平主導權", "outdated": false}, "202301180328": {"url": "https://www.cna.com.tw/news/aipl/202301180328.aspx", "status": 200, "category": "政治", "text": "內閣是否改組尚未定案，行政院會明天將討論向立法院第10屆第7會期提出的書面施政報告初稿，引發關注。行政院官員今天表示，提出施政報告初稿是依立法院職權行使法第16條規定。總統蔡英文日前曾說，將在立法院會期結束後，檢討府院與各部會下一個階段布局；明天就是立法院這個會期的最後一天，外界關注內閣調整幅度。行政院長蘇貞昌今天視察屏東高鐵特定區及科學園區規劃辦理進度前受訪指出，他與蔡總統都有討論內閣如何調整，明天大家就會知道結果，請耐心等待。不過，行政院會明天議程將討論行政院向立法院第10屆第7會期提出的書面施政報告初稿，引發注意。行政院官員晚間告訴中央社記者，依據立法院職權行使法第16條規定，行政院應於每年2月1日以前，將當年施政方針及去年7月至12月的施政報告印送全體立法委員。官員說，由於農曆春節將至，明天就是2月1日之前最後一次行政院會，因此將討論行政院向立法院第10屆第7會期提出的書面施政報告初稿，這是法定程序。", "headline": "因應立院新會期  行政院會19日依法提施政報告", "outdated": false}, "202301180322": {"url": "https://www.cna.com.tw/news/aipl/202301180322.aspx", "status": 200, "category": "政治", "text": "台灣民眾黨主席柯文哲今天談及參選2024目標分別是「新經濟、新國防、新外交」，強調沒有與國民黨在野聯盟意願。柯文哲也以西遊記比喻，指雖然孫悟空打不過妖怪，就把對方吞下去，但他自己太難消化。時代力量前立委黃國昌今天擔任「POP大國民」代班主持人，訪問台灣民眾黨主席柯文哲。由於柯文哲不諱言要參與2024總統大選，今天訪問觸及許多總統層級議題。黃國昌詢問，何時正式宣布參選2024總統，是否跟鴻海集團創辦人郭台銘交換意見。柯文哲回說，不選才需要宣布，選總統不需要宣布；他沒跟郭台銘討論過選總統話題，但倒是有討論過新竹市長高虹安。至於「藍白合」或在野聯盟可能性，柯文哲直言，沒有意願，至少現在沒有；他也以西遊記主角孫悟空比喻，只要孫悟空打不過妖怪，「就給人家吞下去」，但他自己太難消化。談及下階段台灣國家領導人特質，柯文哲認為，意識形態不要太多，且要務實面對問題，「政治講太多也沒用」。黃國昌詢問，台灣最需改革的3件事有哪些。柯文哲喊出「新經濟、新國防、新外交」3個目標，認為中美之間要取得平衡，不能只押一邊，國防政策也要務實。柯文哲說，義務役從4個月恢復成一年，他心想「這有用嗎？」如果國防以海空軍為主，當兵一年也沒用，因為海空軍是高技術兵種。談及憲政改革，柯文哲直言，中華民國的修憲門檻太高，除非革命改國號制憲，不然修憲沒辦法；若要廢除考監兩院，他不會動憲法，而是考監兩院不要編預算，或是不要提名考委、監委人選。黃國昌在訪談的廣告時間詢問，高虹安推動市政是否會問柯文哲意見；柯文哲回應，「很少」。", "headline": "柯文哲表明2024無藍白合 自嘲「難消化」", "outdated": false}, "202301180319": {"url": "https://www.cna.com.tw/news/aipl/202301180319.aspx", "status": 200, "category": "政治", "text": "外交部長吳釗燮接受英國「天空新聞網」專訪時說，中國武力犯台的機率升高，2027年是他認為北京最有可能採取行動的時間點。他並罕見指出，台灣的「現狀」可能「無法永遠維持下去」。關於台海情勢，吳釗燮說，與前兩年相較，去年情勢大幅惡化。在2027年，中共中央總書記、中國國家主席習近平可能會進入第4個任期；若在前3個任期未能取得重大成就，習近平將試圖在新的任期為自己在歷史上留名。吳釗燮說，中國的經濟成長下滑、民眾不滿、不動產市場有崩壞跡象；一旦無力扭轉國內局勢，習近平可能會試圖透過動用武力或製造外部危機，以分散國內注意力或向中國人民展現他的能耐。吳釗燮說：「我們擔心台灣可能成為代罪羔羊。」「相較於往年，最糟劇本出現的機率如今已升高。」吳釗燮指出，小小的意外就可能點燃戰火。他舉例，一旦共機跨越台灣24浬（海里）毗連區，台灣部分武器系統可能得進行瞄準，這就可能觸發意外。預防情勢驟然升高的唯一方法是「自制」。吳釗燮說，台灣的空軍飛官受過良好訓練，他們瞭解台灣不能發出第一擊。吳釗燮並表示，台灣實質自治但不正式宣告獨立，這樣的現狀可能無法永遠維持。這意味台灣未來有可能遭中國併入，或者成為獨立的國家。天空新聞網（Sky News）今天發布與吳釗燮的專訪，其中並觸及台灣為應對中國軍事威脅所做準備。部分軍事專家指出，台灣仍未為可能的戰爭做好充分準備。吳釗燮說，台灣不自滿，確實有不足之處，包括過去有武器彈藥、軍事人員訓練及兵力不足等問題，但台灣已宣布採取一系列改革措施，盡己所能確保自我防衛能力。吳釗燮指出，雖然台灣願與中方協商，但不願接受北京提出的政治前提。他強調，接受相關政治前提意味向中國屈服，而這是台灣民眾永遠無法接受的。", "headline": "吳釗燮：中國攻台機率升高 2027是可能時間點", "outdated": false}, "202301180310": {"url": "https://www.cna.com.tw/news/aipl/202301180310.aspx", "status": 200, "category": "政治", "text": "國民黨中常會今天通過中央考紀會提案，對在基隆市正副議長選舉跑票的市議員張芳麗予以開除黨籍。張芳麗說，國民黨有點「不要臉」，要開除黨籍了，還要她繳10萬元政治獻金。張芳麗今天晚間向中央社記者表示，日前她收到國民黨寄來的匯款單，要她繳新台幣10萬元的政治獻金，她都被開除黨籍了，當然不會去繳這筆政治獻金。張芳麗表示，她在民國59年加入國民黨，這屆是第8次擔任基隆市議員，未來她會努力做好選民服務，並讓自己日子過得好就好，她早就提出退黨申請，開除黨籍也是預料中的結果，她並不在乎。第20屆基隆市議會去年12月25日舉行議長選舉時，民進黨除12席黨籍議員外，在4名無黨議員中，獲得林旻勳、陳明建支持，加上親民黨楊秀玉，及張芳麗跑票轉投民進黨，選舉結果，民進黨推派的童子瑋獲得過半數16票當選議長，而原議長、國民黨籍蔡旺璉則得到14票，民進黨首次拿下議長寶座。", "headline": "跑票被開除黨籍 張芳麗：國民黨還要獻金", "outdated": false}, "202301180301": {"url": "https://www.cna.com.tw/news/aipl/202301180301.aspx", "status": 200, "category": "政治", "text": "行政院長蘇貞昌今天視察屏東高鐵特定區規畫進度，他表示，這是兒時釣魚處，沒想到以前的甘蔗田現在華麗轉身成科學園區、科技產業園區，過程從無到有，讓屏東具體看到未來。屏東高鐵特定區位於六塊厝，各項重大建設進度包含科技產業園區擴區開發計畫預計今年3月動土、明年5月完工；科學園區環評初審通過將提送環評大會；實驗中學已進行工程設計，預計明年8月招收新生；屏東高鐵車站的綜合規畫進入期末規畫階段；國際棒球場進入工程招標作業，預計2027年完成。蘇貞昌指出，屏東科學園區以智慧農醫、綠能材料、太空科技等先進產業，提供超過5400個就業機會及每年創造新台幣360億產值，未來結合高鐵串連南台灣科技廊帶，加速地方發展。此外，國際棒球場部分，針對比賽、動線座位及配置，必須做到國際等級，讓重大建設一次到位。蘇貞昌表示，有幸能為國家做事、為人民服務、為故鄉規畫，也感謝行政院的團隊，有效率會做事。六塊厝是兒時釣魚的地方，看見曾經的甘蔗田將華麗轉身為屏東科技園區，多年擘畫的未來將一點一滴實現，過程從無到有，讓屏東具體看見未來。屏東縣政府表示，這是全國首座結合高鐵站興建的科學園區，蘇院長在2019年核定高鐵延伸屏東後，縣府爭取科學園區進駐，2022年也核定科學園區，同時加碼實驗中學，將屏東打造成科技人新故鄉，盼相關建設完工後帶動整體產業發展，吸引更多年輕人返鄉。", "headline": "視察屏東高鐵特定區  蘇貞昌：兒時釣魚處華麗轉身", "outdated": false}, "202301180268": {"url": "https://www.cna.com.tw/news/aipl/202301180268.aspx", "status": 200, "category": "政治", "text": "各界關注立法院會期明天最後一天，能否順利通過民國112年度中央政府總預算案。民進黨團幹事長羅致政今天表示，希望各黨按照日前協商結論，讓總預算順利通過。國民黨團總召曾銘宗則說，總預算案明天會順利完成三讀。立法院朝野黨團日前協商達成共識，第10屆第6會期再延長至19日，處理行政院及各黨團、立委提出的有關稅收超徵全民共享特別條例草案，還有中央政府總預算案等。特別條例草案已在今天完成初審，各界關注總預算案能否在明天立法院會順利通過。國民黨立法院黨團總召曾銘宗接受中央社記者訪問時表示，關於總預算案的協商，他已經簽字，明天上午9時立法院會開始後，就會進行處理。一開始先宣讀總預算案，並由各黨團推派代表進行發言，隨後就針對沒有共識的部分進行表決，表決的時間預估約4到5個小時。曾銘宗指出，待總預算案處理完畢後，將接續處理「公務人員任用法部分條文修正草案」的二、三讀程序後就散會。民進黨立法院黨團幹事長羅致政則表示，這2天立法院經濟等5委員會聯席會議併案審查攸關全民發現金的稅收超徵全民共享法案，雖然最後還是要朝野協商，但過程中大家還是充分討論，因此希望各黨能按照16日的朝野協商結論來進行，讓總預算順利通過。羅致政也說，現在保留120案要表決，希望如果有機會的話，有些預算提案的理由相同，能否併案處理，以及有些提案能否有撤案的機會，這都有助表決更加順暢，節省更多時間。", "headline": "立院朝野有共識 總預算案19日拚三讀", "outdated": false}, "202301180267": {"url": "https://www.cna.com.tw/news/aipl/202301180267.aspx", "status": 200, "category": "政治", "text": "立法院臨時會將結束，外傳明天內閣將正式改組。針對調整布局，行政院長蘇貞昌今天表示，內閣調整與蔡總統都有討論，明天就會知道結果。蘇貞昌今天到屏東視察屏東高鐵特定區及科學園區規劃辦理進度，會前媒體詢問「外傳明天內閣正式改組，經濟部長王美花、交通部長王國材留任、內政部代理部長花敬群和衛福部長薛瑞元會離開現職？前基隆市林右昌接掌內政部長等布局可能性？」蘇貞昌接受媒體聯訪回應，關於內閣如何調整，與蔡總統都有討論，明天就會知道結果，請大家耐心等待。媒體詢問「針對立法院朝野沒有共識，預計最快4月全民才能領到新台幣6000元現金？」蘇貞昌回應，經濟成長的果實要讓全民分享，政府決定要給全民開春後就有6000元的祝福，只要立法院預算一通過，就可以馬上發，這是人民的期待，也是政府的努力。另外，針對經濟部要求業者下架中國生產的螺螄粉，遭在野黨批評「是政治的意識形態」，蘇貞昌則表示，食品安全第一，關係國人健康也關係產業。台灣螺螄粉品質好，政府不會管；中國的螺螄粉本來就不准進口，現在走私進口，2年來已沒收8400公斤，都是查扣、沒收、銷毀，現在用謠言亂批評，是不明就裡。", "headline": "內閣調整布局 蘇貞昌：19日就知道結果", "outdated": false}, "202301180252": {"url": "https://www.cna.com.tw/news/aipl/202301180252.aspx", "status": 200, "category": "政治", "text": "副總統賴清德今天就任民進黨主席，對於立法院會期後將啟動內閣改組，他肯定行政院長蘇貞昌政績，但對於改組議題，他身為民進黨主席，尊重總統蔡英文的職權，不便評論。民進黨下午舉行第17屆黨主席就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德召開記者會，對於媒體詢問內閣改組議題，他說，目前還沒有發布，也不知道蔡總統會做何決定。賴清德指出，蘇貞昌擔任行政院長以來解決許多問題，成功帶領行政團隊提出政績、贏得2020總統跟立委選舉，並解決四大公投案的問題，政績有目共睹。媒體詢問，黨內有人擔心黨主席沒有行政權也沒有立法權有可能變成陽春黨主席，也有人擔心對於重要議題與蔡總統意見不一致，可能引發總統提前跛腳，未來黨政分際如何拿捏。賴清德表示，秉持3個原則，分工合作、團結打拚、運用過去所培養的默契，自然而然可以迎刃而解，這個議題蔡總統在元旦的時候已向民眾報告，過去幾年來不管是透過黨內的機制或是平常意見的交流，都通暢無阻，未來府院黨的運作還是會持續順暢。賴清德說要帶領民進黨重整旗鼓，媒體關切他2024有無個人規劃。他說，今天剛接黨主席，然後剛剛跟全體黨員、民眾宣示帶領民進黨要完成一個使命、兩個任務跟四個黨務革新，這些都是目前要劍及履及去做的，所以沒有想到其他。另外，媒體也問到，賴清德說要創造以國家利益為優先的政黨文化，國民黨主席朱立倫在中常會給賴清德祝福但同時也提出很多質疑，賴清德未來是否會與朱立倫會談、互動。賴清德則說，目前還沒有想到這個問題，目前想到的是怎麼樣能夠迅速、確實的落實四大黨務革新、完成兩大任務以及進行一大使命的工作。另外，今天交接給賴清德的陳其邁致詞時提到，他相信在未來不管是在中央、地方執政，或者是立法院黨團，黨的機器、也就是中央黨部，絕對會扮演好最佳輔選的角色，也會扮演一個連接中央、地方以及黨團，在政策、理念、價值整合的平台。陳其邁說，自己的工作可以告一段落，他從去年11月26日選舉結束之後，擔任代理主席，他知道主席工作很難做，要石磨心，一方面讓黨要團結，一方面要帶黨繼續改革，現在終於可以把棒子交給賴清德。", "headline": "賴清德肯定蘇貞昌政績  不評論內閣改組議題", "outdated": false}, "202301180245": {"url": "https://www.cna.com.tw/news/aipl/202301180245.aspx", "status": 200, "category": "政治", "text": "桃園市長張善政的農委會研究計畫被認定抄襲。桃園市政府新聞處今天表示，認定結果有爭議、無法接受，質疑遭先射箭再畫靶、涉及內閣改組。張善政民國96到98年主持執行農委會研究計畫涉及侵權，農委會今天公布專案小組認定6篇子報告違反契約規定，農委會副主委陳駿季表示，「通俗用語就是抄襲」，將向宏碁公司追償計畫經費。桃園市政府新聞處長羅楚東傍晚發布聲明表示，這是一個完全無法令人接受、充滿高度爭議性的結果，這中間的過程，是不是先射箭再畫靶，才拋出這樣的結論，相信人民自有公斷。羅楚東也質疑，外界盛傳內閣即將改組，農委會選在這時候拋出這樣的結論，動機令人懷疑。羅楚東向中央社記者表示，張善政考量春節將近，首要任務還是照顧好桃園市民、讓一切順利，至於是否會向農委會申訴等後續動作，應該由宏碁決定。", "headline": "張善政研究案遭認定抄襲  桃市府：先射箭再畫靶", "outdated": false}, "202301180234": {"url": "https://www.cna.com.tw/news/aipl/202301180234.aspx", "status": 200, "category": "政治", "text": "副總統賴清德今天接任民進黨主席，提出積極杜絕黑金，徹底解決學倫問題等4項黨務革新。賴清德強調，黨紀適用所有人，任何人違反黨紀一定嚴明處理，黨內會建立機制徹底解決學倫問題。民進黨下午舉行第17屆黨主席宣誓就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德致詞時，提出共同完成「守護台灣，促進民主、和平與繁榮」1項使命，「為台灣團結奮鬥、為國家提出願景」2項任務，以及積極杜絕黑金、徹底解決學倫問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求等4項黨務革新。他強調，對執政黨而言，法律只是最基本標準，民進黨必須要用更嚴格的標準來自我要求，才能回應社會期待。賴清德說，任何與黑金相關的人或事，民進黨將採取積極行動，嚴正黨紀，落實排黑條款、廉政條例，徹底解決黑金影響民進黨的價值和聲譽；此外，民進黨也要以誠信原則建立制度，來審視民進黨候選人的學倫問題，並要求所有從政人員誠實面對，以真實和能力來爭取民眾的支持。對於黑道黨員爭議，中常委黃承國日前要求黨中央即刻成立調查小組，並說自己將全力配合調查。有媒體詢問，黃承國要求黨對他做調查，否則就不進中常會，現在黨中央的處理狀況為何，以及前桃園市長鄭文燦被點名可能接任副閣揆，但他有學倫問題，這該如何處理。關於黨紀部分，賴清德說，這適用在所有人，沒有要特別針對哪一個人，任何一個人違反黨紀，一定嚴明處理，這是原則；學倫問題部分，會在黨內建立一個機制來徹底解決此問題。針對近日黨籍立委高嘉瑜、何志偉與台北市議員王世堅的相關言論引發基層議論，賴清德說，個案問題原則上按黨的規定處理，他要用「同胞要團結，團結真有力」來勉勵全黨同志，蔣渭水這句話是用在國家，但何嘗不能用在黨，民進黨這時應該團結合作。", "headline": "賴清德提4項黨務革新  任何人違反黨紀一定嚴明處理", "outdated": false}, "202301180231": {"url": "https://www.cna.com.tw/news/aipl/202301180231.aspx", "status": 200, "category": "政治", "text": "兔年將至，英國在台辦事處代表鄧元翰（John Dennis）錄製祝賀短片，以英國兔彼得（Peter Rabbit）故事比喻，將以積極、充滿好奇態度拓展英台雙邊關係。英國在台辦事處今天在臉書貼出影片，鄧元翰表示，彼得兔廣受歡迎，因為能跨越世代代溝，與現實情感產生共鳴，例如擁有建立友誼，與同心協力解決問題的本能，「顯然英台也共享這些本能，來深化雙邊關係」。鄧元翰表示，展望兔年，英國在台辦事處將像彼得兔一樣好奇，繼續探索英台合作新領域，其中已看到許多重大機會，包括綠能、科學與創新，以及共享價值等更多領域。鄧元翰表示，期許新的一年，大家都能像「彼得兔的故事」所啟發的，勇於夢想、享受實現夢想的自由，開展精彩的冒險旅程；文末不忘俏皮提醒，「但還是要聽媽媽的話喔！」英國在台辦事處指出，大年初一到初五，官方臉書平台每天都將有一位英籍主管向大家恭喜拜年。", "headline": "兔年賀歲 英駐台代表：以彼得兔好奇心拓展雙邊關係", "outdated": false}, "202301180229": {"url": "https://www.cna.com.tw/news/aipl/202301180229.aspx", "status": 200, "category": "政治", "text": "監委王幼玲、高涌誠今天說，衛福部玉里醫院將未確診且非屬密切接觸者的院內住民，就地進行隔離，使住民持續處於惡劣生活環境中，侵害院民人身自由，監察院通過糾正。監察委員王幼玲、高涌誠透過新聞稿指出，監察院社會福利及衛生環境委員會下午通過對衛生福利部玉里醫院的糾正案。監委表示，玉里醫院在未有法律明確授權依據下，採取超出衛福部疾管署所作防疫指引的防疫措施，以不合比例的手段，長時、多次反覆對院內未確診，且非密切接觸者的住民就地進行隔離，侵害院民人身自由。監委說，隨著疫苗試驗成功與普遍施打，民國111年8月公布「醫院因應院內發生COVID-19確定病例之應變處置建議」，醫院場域的密切接觸者，即使與確診者在匡列日期內密切接觸，已不須強制隔離，感染風險程度更低的「風險對象」，自非強制隔離對象，但花蓮玉里醫院反其道而行。監委接到陳情後，111年10月間到玉里醫院實地履勘，發現住民衛生及生活條件極為惡劣，隔離期間住民生活起居都在被上鎖的病室內；三餐都是稀飯，整整吃了將近1個月；有如廁需求只能使用便盆椅，經常在糞便臭味飄散的病室內用餐。監委指出，玉里醫院在疫情期間對住民採行預防性隔離措施，未考慮照護人力不足及設施設備不足等情形，使院內住民在隔離期間處於不人道、有辱人格的惡劣生活環境，未能維護住民的人性尊嚴，身心受負面影響。監委強調，任何精神疾患者治療過程中，應被保障不受他人侵害；但玉里醫院罔顧住民基本人權，違反身心障礙者權利公約規定，因此監察院通過糾正，要求強化對於住民權益保障，維護人格尊嚴。", "headline": "生活環境惡劣侵害住民人身自由 監院糾正玉里醫院", "outdated": false}, "202301180224": {"url": "https://www.cna.com.tw/news/aipl/202301180224.aspx", "status": 200, "category": "政治", "text": "民進黨新任黨主席賴清德今天說，他務實認定台灣已經是一個主權獨立的國家，沒有另外再宣布台灣獨立的必要；未來他仍然會站穩4個堅持的立場，繼續總統蔡英文兩岸的路線。賴清德今天宣誓就任黨主席，他致詞時提到，片面改變台海現狀，破壞區域和平穩定的作為，不會得到國際社會的支持。他說，在他帶領下的民進黨，會持續站穩4個堅持，也就是，「堅持自由民主的憲政體制、堅持中華民國主權與中華人民共和國互不隸屬、堅持主權不容侵犯併吞、堅持中華民國台灣的前途，必須要遵循全體台灣人民的意志」。會用最大的努力，維持區域和平穩定的現狀。媒體提問時，聚焦在賴清德的兩岸路線。有媒體問，2013年賴清德曾以台南市長身分主持過對中政策擴大會議，當時提到希望中國領導人習近平能成為中國民主先生，才有機會化解兩岸歧異，未來賴清德是否以黨主席身分召開類似會議，提出中國政策主張，打破目前兩岸僵局。賴清德說，很可惜，習近平還沒有達到成為中國民主先生的目標；國際社會一般認為兩岸僵局存在是因為中國對台灣文攻武嚇，改變台海的現狀使然，在這種狀況下要打破僵局，恐非台灣一方可以獨力為之，必然要雙方。賴清德說，非常希望中國能夠以蒼生為念，其實兩岸有共同的目標，就是增進人民的福祉，也有共同的敵人，就是天災地變還有傳染病等等，如果中國能夠轉念，以蒼生為念，他相信很多事情都迎刃而解。媒體詢問，賴清德曾說自己是務實的台獨工作者，未來大選是否延續。賴清德重申，就是務實的認定台灣已經是一個主權獨立的國家，沒有另外再宣布台灣獨立的必要，中華民國主權和中華人民共和國互不隸屬，中華民國台灣的前途只有2300萬人可以決定。未來他仍然會站穩4個堅持的立場，繼續總統蔡英文兩岸的路線。他說，一定要成功守護台灣，才有民主跟和平，因為和平是台灣幾十年來共同努力打拚的結果，台灣人民生活在民主制度之下，享受自由氛圍，就如同喝水或是呼吸空氣一般的自然，這些都要持續保護。賴清德認為，如果中國威脅台灣、甚至採取武力行動，其實不管和平或是民主，都會受到傷害，這也是為什麼他強調，民進黨新時代的使命就是要守護台灣，促進民主和平跟繁榮，所以不會有民主跟和平互相選擇矛盾的問題。是否需要處理台獨黨綱，賴清德認為，台獨黨綱論述，民進黨已多次在不同場合清楚說明，固然有1991年的台獨黨綱，但是民進黨在1999年就提出台灣前途決議文，所以目前民進黨的兩岸政策是服膺1999年的台灣前途決議文。", "headline": "賴清德：務實認定台灣已是主權獨立國家 沒必要再宣布獨立", "outdated": false}, "202301180218": {"url": "https://www.cna.com.tw/news/aipl/202301180218.aspx", "status": 200, "category": "政治", "text": "民進黨主席賴清德今天宣布由前高雄市代理市長許立明接任黨秘書長，其他3名副秘書長分別楊懿珊、許嘉恬、黃建嘉，他表示，黨要團結繼續前進必須用人唯才、要讓年輕人扛起責任。民進黨下午舉行第17屆黨主席宣誓就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德特別介紹邀請前高雄市代理市長許立明擔任黨的秘書長，3名副秘書長分別是前民進黨婦女部主任許嘉恬、民進黨前新聞部主任楊懿珊、前副總統辦公室副主任黃建嘉。賴清德說，3名優秀青壯世代擔任黨的副秘書長，幾位都有豐富的政治歷練，也有中央與地方的服務經歷，將接合跨世代、跨領域的力量，讓民進黨繼續前進。賴清德表示，民進黨要大步向前需要黨內、黨外的支持，懇請黨員與民眾持續給予民進黨指教與建議，民進黨有決心也有行動力，會繼續扛起重責大任，將台灣打造成一個民主、和平、繁榮的新台灣。被問到為何延攬這些人擔任黨的秘書長或副秘書長，是否是廣納各派系促成團結，賴清德表示，黨是大家的，黨要團結繼續前進必須用人唯才，人才黨內都有；考慮到青壯世代，必須要讓年輕人扛起責任，在這樣的原則下為黨部組織選才。賴清德表示，這次選舉，失去許多年輕朋友的支持。民進黨必須更積極回應價值議題，也要更有效解決年輕朋友最在乎的生活困境等問題。因此，他將邀請更多不同領域、甚至不同政治屬性的年輕朋友，共同組成一個面對青年議題的工作小組，規劃一個擴大相互溝通、相互理解的機制，針對年輕世代所關心的居住正義、低薪問題、世代正義等問題，來提出改革方案，也作為施政的參考。他表示，同時，青年人才培養，是一個政黨能否生生不息的關鍵。民進黨作為一個重視年輕人才的政黨，不只要建立更好的培力機制，更要鼓勵黨內的年輕世代，深入基層，爭取服務人民的機會。無論是黨工還是公職，將成為承接多元意見的載體，而非只是資訊下達的管道。昨天剛過生日的許立明，今年54歲、出生於雲林麥寮。就讀大學時曾參與「政大野火」校園民主改革社團與政黨活動，屬野百合世代。陳菊2006年當選高雄市長，許立明跟隨南下出任研考會主委、新聞局長、副市長等職，因處事圓融，長於調和鼎鼐，常擔任市府跨局處協調、溝通角色，被封為「市政大管家」。許立明在陳菊離開高市府後，穩住菊系勢力，且持續培養新秀擴張政治版圖，並為高雄市長陳其邁去年爭取連任操盤。許立明表現深受高層肯定，去年中就接下前國安會秘書長邱義仁棒子，擔任民進黨智庫新境界基金會執行長。", "headline": "許立明接黨秘書長  賴清德：讓年輕人扛起責任", "outdated": false}, "202301180217": {"url": "https://www.cna.com.tw/news/aipl/202301180217.aspx", "status": 200, "category": "政治", "text": "內政部規劃辦理房貸補貼，對象為名下僅1戶自用住宅者，並設有排富條款；內政部知情官員今天說，將每月定額、直接撥款到符合資格者的帳戶中，預計約有30萬到40萬戶可受惠。行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規範去年的超徵稅收將用於強化經濟與社會韌性及全民共享經濟成果，上限為新台幣3800億元，其中包含內政部將提出的房貸補貼方案。據內政部送到立法院的報告指出，近一年央行罕見連續4次升息，預期今年也有可能持續升息，多數購屋者貸款負擔增加，為預為因應降低自用住宅房貸戶貸款繳息壓力，由政府提供補貼，對其生活負擔給予支持有其必要。內政部規劃，補貼對象為名下僅持有1戶自用性質購置住宅貸款者，僅限基準日前的既有貸款戶，不包含新貸戶；並設有排富條款，限年所得合計在一定金額以內，不補貼較高所得家戶，將政府資源妥善運用。內政部表示，補貼貸款餘額，將介於一定額度範圍以內，餘額低負擔較輕者，以及購置價位高房屋貸款餘額高者，不予補貼。為求公平性，以每戶固定金額補貼；定期進行貸款資料勾稽，如貸款在補貼期間結清者，不予補貼。執行效益部分，內政部指出，民眾減輕房貸負擔，每月所需的基本開銷相對減少，每月收支結餘可轉用在育兒、教育或其他生活支出使用，對生活水準提升有直接助益。知情官員接受中央社記者訪問時表示，後續要看特別條例什麼時候三讀通過、預算什麼時候送到立法院，還沒有確定什麼時候開始發放。這位官員也說，內政部將以金管會提供的名冊，直接撥款給各家銀行，再由銀行逐月匯給符合資格民眾的帳戶，如果以房貸1000萬元為例，每月約可領3000元到4000元，預計約有30萬到40萬戶可受惠。", "headline": "內政部房貸補貼將排富 每月定額發放估40萬戶受惠", "outdated": false}, "202301180211": {"url": "https://www.cna.com.tw/news/aipl/202301180211.aspx", "status": 200, "category": "政治", "text": "桃園市長張善政96到98年主持執行農委會研究計畫涉及侵權，農委會今天公布專案小組認定6篇子報告違反契約規定，農委會副主委陳駿季表示，「通俗用語就是抄襲」，將向宏碁公司追償計畫經費。農委會今天發布新聞稿指出，宏碁公司執行農委會96至98年「農業電子化發展策略分析與規劃」，張善政任職宏碁公司期間擔任此計畫主持人，所提出的報告疑涉侵權，農委會邀集專家組成專案小組討論後認定，這3年度計畫計6篇子報告有違反契約規定情事。農委會副主委陳駿季接受媒體電話聯訪時說明，宏碁公司執行3年計畫的內容，每個年度都有六個主要工作項目，有涉及侵權疑義都落在第一大項「協助國內農業資訊化發展規劃」項下的子計畫，96年度裡7篇有4篇涉及實質近似，97年度11篇裡有1篇、98年度3篇裡有1篇。他並說，農委會正在精算相關費用，會根據這6篇子報告占所有各年度工作規劃、或計畫書所訂的費用等依據的比重，計算出來後，將儘速向宏碁公司求償。他補充，以上求償是根據契約第10條第3款「乙方交付之報告及研發成果內容不得有抄襲、剽竊、或侵害他人營業秘密、智慧財產權及其他權利之情事」進行，只有民事求償，沒有涉及刑事。他並說，另外一部分，相關計畫主持人違約部分，可視情節輕重停權3年，即不能參與農委會委辦計畫或獲得計畫補助，這部分年後開專案會議進行討論，不在這次專案小組認定的工作範圍內。他重申，這是農委會首次因為研究報告內容未依照格式、規範撰寫而涉侵權疑義的案例，外界去年10月提出質疑，農委會進行檢視，有給宏碁公司說明機會，但顯然沒法解釋疑慮，才會進入複審，成立專案小組檢視。他進一步說明，由於委辦計畫有很多項目、報告，農委會處理時採嚴謹態度，除已有明確全文系統性比對，更重要的是還找出原始文獻，確認從另一篇報告擷取，有找到真正文獻確認。陳駿季也說，宏碁公司是有其貢獻的，但是回到合約規範來說，部分研究報告已達到委員檢視認定的實質近似，通俗用語就是抄襲，農委會會重新修正相關規定，讓未來接受補助、委託研究計畫的單位，有自我檢核機制，免得一時疏漏，再發生這種情況。宏碁表示，尚未收到農委會公文，待收到後將再行研議。", "headline": "張善政研究案6報告涉抄襲 農委會認定違反契約規範將求償", "outdated": false}, "202301185008": {"url": "https://www.cna.com.tw/news/aipl/202301185008.aspx", "status": 200, "category": "政治", "text": "民視去年9月間播出「辣新聞152」節目，討論「晶華緋聞案」與蔣孝嚴家族爭議議題等，NCC今天認定違反事實查證原則致損害公共利益、妨害公序良俗，並在節目中公開特定人個人資料，7案總計處罰鍰新台幣300萬元。「辣新聞152」節目主持人周玉蔻去年9月間在電視節目中指稱，當時的國民黨台北市長參選人蔣萬安的父親蔣孝嚴「晶華飯店緋聞案」女主角，是前中姐、前華航空姐張淑娟。張淑娟9月26日到台北地方檢察署按鈴控告涉犯加重誹謗罪。國家通訊傳播委員會（NCC）今天第1050次委員會議審議民國111年第5、6、7、8、9次廣播電視節目廣告諮詢會議案件，計有11件予以核處，分別為節目與廣告未區隔1件、妨害公序良俗4件、未落實事實查證致損害公共利益4件、妨害兒少身心健康2件。在節目廣告化部分，NCC指出，非凡新聞台111年2月20日「新聞Talk show」節目，來賓在節目中的言論呈現特定公司商業訊息，已達促銷宣傳程度，致節目未能明顯辨認並與廣告未區隔，處罰鍰20萬元。NCC表示，有關妨害公序良俗部分，寶島新聲廣播電台110年6月29日「新聞放鞭炮」節目，主持人周玉蔻於節目中使用殺、炸等威脅用語，除可能引發閱聽人恐懼，亦恐造成模仿效應致妨害公共秩序，處罰鍰9000元。NCC指出，民視新聞台與民視台灣台111年9月20日至23日播出「辣新聞152」節目等7案，討論「晶華緋聞案」與「蔣孝嚴家族爭議」議題，違反事實查證原則致損害公共利益、妨害公序良俗，並於節目中公開特定人的個人資料，總計7案處罰鍰300萬元。同時，NCC表示，民間全民電視股份有限公司（即民視）代表人王明玉，對於個人資料的利用，未善盡監督之責，依個人資料保護法第50條，處罰鍰20萬元。此外，在妨害兒少身心健康部分，三立台灣台及三立戲劇台111年3月28日播出「一家團圓」節目案，NCC指出，節目雖標示「普遍級」，但內容反覆出現言語、肢體暴力、性侵未遂、羞辱凌虐及妨礙行動自由情節，且具體描述施虐手法，易造成兒少模仿或型塑兒少錯誤的價值觀，錯認可用暴力處理紛爭，妨害兒少身心健康及違反節目分級，兩頻道各處罰鍰60萬元。NCC呼籲，NCC對於電視節目內容取材及編排均予以尊重，但業者仍應以閱聽眾收視權益為依歸，節目內容與廣告應明顯區隔，並維護兒少身心健康；另製播新聞談話性節目，也應落實事實查證及編審標準作業流程，並促進公共議題理性討論，共同建立優良的媒體環境。", "headline": "周玉蔻辣新聞討論晶華緋聞案 NCC罰300萬", "outdated": false}, "202301180198": {"url": "https://www.cna.com.tw/news/aipl/202301180198.aspx", "status": 200, "category": "政治", "text": "國民黨屏東縣長候選人蘇清泉提出選舉無效及當選無效訴訟，16日在屏東地院首次進行準備程序庭，國民黨今天表示，全力支持蘇清泉透過相關法律途徑，並呼籲司法應公平審視每項證據。國民黨文傳會主委洪孟楷、副主委林家興今天與蘇清泉召開「訴諸司法護民主，聲援蘇清泉要真相」記者會，並在會中播放影片，對照台北市與屏東縣的選舉開票，質疑為何台北市可以依照標準流程開票，屏東縣開票過程卻問題叢生。蘇清泉表示，為什麼台北市立委補選、嘉義市市長選舉都可依照標準作業流程，一票一票的亮票、唱票，乾乾淨淨、清清白白，但屏東縣卻是一張張用丟的開票。這次屏東選舉傳出有一個人領兩張票、有人領兩張票的、有投完票出去後又進來投的，這都有證人，這不是瑕疵，是違法，如果不遏止，2024年總統、立委選舉，就會繼續這樣做。蘇清泉說，選舉過程乾乾淨淨、光明磊落、開票過程順利本就是中選會的責任；接下來就是總統大選及立委選舉，犧牲了他沒關係，但台灣民主可長可久的制度應該要架構起來。洪孟楷則提出3點呼籲，包括司法應該公平審視每項證據；要求司法儘速做實質上的審視，讓選舉當選無效、選舉無效的案件儘速審理完畢；以及呼籲新當選民進黨主席的副總統賴清德，與國民黨一起支持「沒有真相、沒有屏東縣長」的訴求。洪孟楷表示，現在蘇清泉提出非常多的證據，無論是影片、照片、中選會的截圖等相關的證據，都被有心人士輕描淡寫帶過，甚至連主管機關中選會主委都可以輕描淡寫的說這是瑕疵；應公平審視每一項提出的證據。", "headline": "蘇清泉提選舉無效之訴 國民黨籲司法公平審視證據", "outdated": false}, "202301180194": {"url": "https://www.cna.com.tw/news/aipl/202301180194.aspx", "status": 200, "category": "政治", "text": "民進黨主席賴清德今天就任，提出4項黨務革新，包括積極杜絕黑金、徹底解決學倫問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求。民進黨下午舉行第17屆黨主席宣誓就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德致詞時表示，將帶領民進黨結合社會各界的力量，共同完成「守護台灣，促進民主、和平與繁榮」一項使命，以及「為台灣團結奮鬥」、「為國家提出願景」2項任務。賴清德並提出4項黨務革新，包括積極杜絕黑金、徹底解決學倫問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求。他說，面對中國威脅，新使命就是守護台灣，促進台灣的民主、和平與繁榮，具體方針就是「拚經濟、顧民生、強國防、保和平」。賴清德表示，民以食為天，台灣有句諺語「要顧佛祖也要顧肚子」，拚經濟是第一要務，經濟好，人民生活富足，才有力量保家衛國，未來民進黨必須持續提出符合國家發展的產業藍圖，經濟果實也應該全民共享，要兼顧民生、不該遺漏任何一群人。賴清德說，更必須以有餘補不足，平衡貧富差距，建立和諧包容的社會，和平是每一個人共同的期盼，印太區域與台海的和平穩定，不只符合各國的利益，也是區域中各個國家包括台海兩岸繁榮的關鍵，區域中每一個人的共同願望，相信這也是兩岸人民共同的期盼。他表示，中國威權主義的擴張，不僅對台海和平穩定造成威脅，更是全世界必須嚴肅面對的課題，要努力維持區域和平穩定，更要清楚認知綏靖主義無法換取和平，只有團結全民，強化自己的國防實力，才能真正守護自己的安全，正所謂和平靠國防，國防靠全民。賴清德說，片面改變台海現狀，破壞區域和平穩定的作為，不會得到國際社會的支持，在他帶領下的民進黨，會持續站穩總統蔡英文所提的4個堅持，也就是堅持自由民主的憲政體制；堅持中華民國主權與中華人民共和國互不隸屬；堅持主權不容侵犯併吞；堅持中華民國台灣的前途必須遵循全體台灣人民的意志，會用最大的努力維持區域和平穩定的現狀，從今天起就要實現這些目標。", "headline": "賴清德提黨務革新：杜絕黑金、徹底解決學倫問題", "outdated": false}, "202301180188": {"url": "https://www.cna.com.tw/news/aipl/202301180188.aspx", "status": 200, "category": "政治", "text": "外界憂國軍對美軍購火山布雷系統恐讓台灣成「地雷島」，學者今天指出，布雷時機是「戰時」，且採購磁性引爆反戰車雷、非人員殺傷雷，未來將採空陸一體戰思維，搭配HIMARS、M1A2T、CM-34等戰甲車，有效反制共軍潛在登陸地點。美國國防安全合作署（DSCA）去年12月宣布軍售台灣總額約新台幣54.5億元的火山車載布雷系統（Volcano），項目包括火山布雷系統、M977A4重型卡車、M87A1反戰車地雷，及M88、M89訓練用地雷等。此購案引發外界議論恐讓台灣成「地雷島」及「違反渥太華公約」，但事實是，國軍採購項目為依據磁性及震動感應引爆的「反戰車」地雷，且系統具「定時自毀」、「磁感應引爆」、「雷區標示」及「便於辨識與清除」等特性，與埋設地面下的傳統地雷不同，並非採購違反國際規範的「人員殺傷雷」。陸軍司令部參謀長章元勳中將昨天在國防部記者會回應，火山布雷系統不會讓台灣成「地雷島」，因為這套系統具備智慧型定時自毀特性，也非長時間廣域布雷，僅在敵方可能登陸路線上，精準且有效投放；另這款戰防雷布於地面、非埋在地下，因此易辨識可大幅降低人員誤傷率。國防部智庫、國防安全研究院學者蘇紫雲告訴中央社記者，渥太華公約是管制「人員殺傷雷」、而非戰車雷，且美國總統拜登亦曾表示不會出口人員殺傷雷，加上DSCA所刊載為「M87A1反戰車雷」，因此符合國際法精神。蘇紫雲說，過往在金門埋設的地雷為掩埋式，M87A1反戰車雷採磁性感應引爆，當戰車或大型車輛行經時才引爆，且戰車雷肉眼可視，若故障未自毀也能便於移除。蘇紫雲表示，火山布雷系統是美軍在冷戰時期為應對占有數量優勢的蘇聯紅軍所研發，搭配海馬斯多管火箭系統（HIMARS）的前身MLRS多管火箭系統、M1戰車、M2步兵戰車，被稱是對抗蘇聯的「4大金剛」利器。華府智庫「2049計畫」研究員易思安曾提及台灣有14處共軍可能登陸的沙灘，地點分別是金山（北）、金山（南）、林口、蘆竹海湖、翡翠灣、福隆、頭城、壯圍、羅東、宜蘭、布袋、台南、林園、加祿堂。蘇紫雲說，台灣未來將有M1A2T戰車、海馬斯多管火箭系統（HIMARS）、火山布雷系統及搭載30鏈砲的國造CM-34雲豹八輪甲車等「台灣版四大金剛」，採空陸一體戰思維，有效反制共軍對台可能登陸地點。國防院學者舒孝煌指出，傳統人力布雷曠日費時，恐出現完成布雷後、敵軍未選擇從布雷處登陸問題，火山布雷系統能在戰爭發生且能有效預測敵軍登陸路線後，在短短數小時內布放反戰車雷，也因為是戰時布放且有自毀裝置，並不會有「地雷島」狀況發生。火山（Volcano）系統分為M139空中布雷、M136車載布雷版本。針對車載版本，美軍是以現役M977重型機動戰術卡車實施，具有機動性高、散布面廣廣、作業人員少、作業速度快等性能，可有效縮短阻絕設置時間，達到機動快速布雷，阻滯敵軍的目的。", "headline": "學者：火山布雷時機是戰時 反制共軍潛在登陸地點", "outdated": false}, "202301180184": {"url": "https://www.cna.com.tw/news/aipl/202301180184.aspx", "status": 200, "category": "政治", "text": "國民黨中常會今天通過中央考紀會提案，對於日前在高雄、台南、花蓮、基隆等直轄市、縣市正副議長選舉中跑票的11名議員，予以開除黨籍處分，其中包括違紀參選花蓮縣議長的張峻。中央考紀會今天下午提請中常會決議的撤銷及開除黨籍案共64案，包括30件開除黨籍案與34件撤銷黨籍案，均逐案通過。開除黨籍的11名議員包括，高雄市議員曾俊傑；台南市議員李文俊、張世賢、李鎮國；花蓮縣議員謝國榮、鄭寶秀、黃馨、張峻、周駿宥、程美蓮；基隆市議員張芳麗。國民黨文傳會副主委林家興會後受訪表示，考紀會上週審議88案黨員違紀案，其中約有20多案，因為文件不足，請地方黨部重新處理，所以日後考紀會還會繼續開會，處理相關的考紀案件；這些被開除黨籍的黨員，都是大家的好朋友，期待可以繼續在地方努力，未來還是有機會團結走在一起。林家興表示，今天的中常會還通過112年度的中心任務案，各部門也提出立委、總統選舉的相關準備工作與任務，希望讓國民黨的改革繼續深化，團結一致力拚2024年重返執政。林家興說，組發會也在會中做了初步的九合一選舉檢討報告，包括這次選舉的得票數、縣市議員的當選數，以及承認在部分縣市出現分裂，沒辦法順利團結整合；這些狀況在後續選戰籌備中，也會納入檢討，力求做好後續輔選任務。媒體詢問，在2024年總統、立委的提名，黨內傾向辦理初選還是徵召，林家興表示，在3月4日南投立委補選後，會由相關部門具體規劃，待規劃出爐後，會公開說明報告。", "headline": "議長選舉跑票 藍中常會通過開除張峻等11名議員", "outdated": false}, "202301180173": {"url": "https://www.cna.com.tw/news/aipl/202301180173.aspx", "status": 200, "category": "政治", "text": "駐土耳其代表處與當地非政府組織簽署合作協議，在聯合國兒童基金會架構下，為安置在土國的烏克蘭孤兒及難民兒童建置資訊教室及捐贈國產電腦等設備，協助這批因戰失學的脆弱群體繼續接受教育。駐土耳其代表黃志揚昨天與「扶持尋求庇護者和移民協會」（Association for Solidarity with Asylum Seekers and Migrants, ASAM）幹事長卡夫拉克（Ibrahim Vurgun Kavlak）在首都安卡拉簽署協議，啟動名為「教育接軌」的一年合作計畫。駐土耳其代表處指出，透過這項協議，台灣計劃將援助於土耳其南部安塔利亞（Antalya）省烏克蘭孤兒及難童暫居的旅館中，建置2間資訊教室及援贈31組國產資訊設備，並配合土耳其家庭及社會服務部和烏克蘭教育部的計畫，支應一年期的各項教育課程及活動，包括以遠距方式連結烏克蘭正規教育系統。俄烏戰爭去年2月爆發後，造成數百萬烏克蘭難民流離失所，土耳其目前至少已收容的1600名烏克蘭孤兒及難民中，551人為學齡兒童。土耳其家庭及社會服務部、 聯合國兒童基金會（UNICEF）及ASAM等國際及當地非政府組織相繼投入資源，提供包括口譯人員、土文課程及心理輔導等服務。然而，在戰爭持續下，許多難民兒童無法返回烏克蘭，接下來面對的不僅僅是安置問題，更是後續學齡孩童的教育問題。黃志揚表示，被安置在安塔利亞的烏克蘭孤兒及難民兒童，是最需要保護及照顧的族群，除了基本吃住及心理輔導問題，如何延續學齡兒童的教育學習，實為一大挑戰。他指出，除了安置地點的空間缺乏常設性的電腦，網路等資訊設備，也無合適及正規的教育銜接課程，使得學習產生斷層。烏克蘭的宗教、語言及文化與土耳其差異相當大，不像敘利亞或阿富汗等國難民，在生活適應及社會融合上相對容易。卡夫拉克感謝台灣政府及駐土耳其代表處對這項計畫的支持。對烏克蘭逃至土耳其的難民及被迫移民（forced migrants），ASAM配合聯合國相關機構及土耳其政府投入援助難民工作，但這批特別安置在土國的難民兒童，屬於受創最深、最脆弱的對象，聯合國，土耳其及烏克蘭政府，烏克蘭非政府組織等都已設法提供必要協助。「台灣能在這些難童的教育議題上提供援助，深具意義及影響力」，他說道。黃志揚指出，駐土耳其代表處近年為當地難民族群推動捐贈口罩、毛毯、白米及輪椅等物資、援建學校與活動中心、舉辦賦權活動等多元人道工作，另與ASAM合作設立「移民電視」計畫，協助提升難民及當地社群融合，並透過科技力量，協助難民免受假消息危害。他說，台灣政府及民間自去年俄烏戰爭爆發後，即大力投入援助烏克蘭難民的各項計畫，這次代表處透過與ASAM合作，援助在土國的烏克蘭孤兒及難民兒童教育需求，是台灣大力支持烏克蘭人民面對戰爭挑戰的具體行動，也持續體現「台灣可以幫忙」（Taiwan can help）的國際人道關懷精神。", "headline": "台灣出力建資訊室 土耳其烏克蘭孤兒學習路不停歇", "outdated": false}, "202301180167": {"url": "https://www.cna.com.tw/news/aipl/202301180167.aspx", "status": 200, "category": "政治", "text": "新任民進黨主席、副總統賴清德今天說，在他帶領下的民進黨會持續站穩4個堅持，包括堅持自由民主的憲政體制、中華民國主權和中華人民共和國互不隸屬、主權不容侵犯併吞。賴清德表示，也要堅持中華民國台灣的前途，必須遵循全體台灣人民的意志，「我們會用最大的努力來維持區域和平穩定的現狀」。民進黨下午舉行第17屆黨主席宣示就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德致詞時提到，他將帶領民進黨結合社會各界的力量，共同完成一項使命、兩項任務及四項黨務革新，其中包括積極杜絕黑金、徹底解決學論問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求等。賴清德說，未來面臨中國的威脅，是民進黨的新使命，要守護台灣、促進台灣的民主和平與繁榮，而具體方針就是拚經濟、顧民生、強國防、保和平。", "headline": "賴清德就任民進黨主席  提4個堅持", "outdated": false}, "202301180166": {"url": "https://www.cna.com.tw/news/aipl/202301180166.aspx", "status": 200, "category": "政治", "text": "新北市長侯友宜今天接受聯訪時，被問是否有意出訪新加坡，他並未正面回答，只重申新北透過論壇或實體交流，不停止城市外交。市府秘書處說，目前並未規劃首長出國訪問行程。市長侯友宜今天在主持市政會議後接受聯訪，記者詢問，如何看待前立法委員林濁水在接受訪問時提到，如果侯友宜欲競選2024總統而出訪新加坡，很大可能是從「疑美論」出發，凸顯自己「不要做強國棋子」的態度。侯友宜說，400萬人口的新北市是台灣的縮影，當然有很多城市外交，須緊密結合。這幾年受COVID-19（2019冠狀病毒疾病）疫情影響，但實體與線上仍密切交往，共舉辦49場交流，有將近298個城市在線上論壇或實體討論。侯友宜說，城市外交密不可分，這段時間，新北市與菲律賓、美國、德國都有互相往來、討論，也針對聯合國永續環境的SDGs17項指標，推動共好並與國際接軌，帶動國際間互相學習，透過永續SDGs讓新北被國際看見。記者追問，他今年是否會規劃出訪國外行程，侯友宜並未正面回答，只重申面對城市外交，除姊妹城市外，也持續推動論壇或是實體交流。聯合新聞網16日報導，新北市長侯友宜被視為國民黨爭取2024總統大位的人選之一，但兩岸、外交領域一直被視為他的弱項。侯友宜接下來極可能以市長身分出訪，正在評估第一站是訪問新加坡。市府秘書處處長饒慶鈺接受中央社記者電訪表示，不清楚為何傳出侯友宜要出訪新加坡，目前沒有規劃市長訪問新加坡、也沒有規劃訪問其他國家；也沒有接到指示要安排幕僚作業。", "headline": "侯友宜避答是否訪新加坡 新北：目前無此規劃", "outdated": false}, "202301185007": {"url": "https://www.cna.com.tw/news/aipl/202301185007.aspx", "status": 200, "category": "政治", "text": "新任民進黨主席、副總統賴清德今天說，在他帶領下的民進黨會持續站穩4個堅持，包括堅持自由民主的憲政體制、中華民國主權和中華人民共和國互不隸屬、主權不容侵犯併吞。賴清德表示，也要堅持中華民國台灣的前途，必須遵循全體台灣人民的意志，「我們會用最大的努力來維持區域和平穩定的現狀」。民進黨下午舉行第17屆黨主席宣誓就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。賴清德致詞時提到，他將帶領民進黨結合社會各界的力量，共同完成一項使命、兩項任務及四項黨務革新，其中包括積極杜絕黑金、徹底解決學倫問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求等。賴清德說，未來面臨中國的威脅，是民進黨的新使命，要守護台灣、促進台灣的民主和平與繁榮，而具體方針就是拚經濟、顧民生、強國防、保和平。", "headline": "賴清德就任民進黨主席站穩4堅持：用最大努力維持區域和平現狀", "outdated": false}, "202301180154": {"url": "https://www.cna.com.tw/news/aipl/202301180154.aspx", "status": 200, "category": "政治", "text": "副總統賴清德今天接任民進黨主席，國民黨主席朱立倫說，祝福賴清德，但全民、國際媒體以及他近日會面的許多國外訪賓，最想知道的，就是什麼叫「務實的台獨工作者」，賴清德必須給出明確答案。朱立倫下午在國民黨中常會上表示，民進黨毫無疑問的是一個台獨政黨，國民黨堅定反對台獨，因為國民黨是創建中華民國的政黨，永遠捍衛中華民國，為區域和平努力。民進黨不管是顯性或隱性的台獨，就是台獨，務實的台獨工作者，更是國際認證的台獨工作者。朱立倫也說，民進黨如果持續推動台獨，就是違反全民意願，因為全民希望的是維持現狀，維持中華民國和平、穩定、安定的現狀，這是全民共識，推動台獨，也會傷害區域和平、兩岸安定。希望賴清德給全民、國際媒體、所有國際學者專家一個明確答案。此外，針對立法院今天審查全民共享特別條例草案，朱立倫則說，全民最關心的「還稅於民」發現金條例，民進黨不僅七折八扣，還隱藏空白授權的偷渡條款，全民既不放心更無法理解；超收稅金共新台幣4950億元，民進黨支持的特別條例中，真正要發給全民的卻只有1400億元，僅占約28%。朱立倫表示，最讓大家不放心、無法理解的是，為何民進黨要隱藏偷渡條款，空白授權民進黨政府以各種方式運用其他款項，卻不是現金發給全民，難怪引發在野黨的反彈；希望明天晚上以前能夠達成朝野共識，國民黨全民發1萬的版本最務實，金額也只占全部超收稅額的46%左右，民進黨為何要阻擋再阻擋，難道就是想要讓其偷渡條文過關嗎。", "headline": "朱立倫問什麼是務實台獨工作者  籲賴清德給答案", "outdated": false}, "202301180136": {"url": "https://www.cna.com.tw/news/aipl/202301180136.aspx", "status": 200, "category": "政治", "text": "民進黨蘇系立委蘇巧慧今天說，內閣是不是改組，這是總統蔡英文的權限，時間也要到了，總統會很快跟大家報告；至於是否希望讓她父親、行政院長蘇貞昌休息一下，蘇巧慧說，「我爸爸最喜歡的，就是為國家做事」。外傳最快明天將內閣改組，蘇巧慧今天在民進黨中執會前受訪表示，總預算案三讀通過，讓國家政務能夠順利運行，是大家所期待的，至於內閣是不是會改組，這是總統蔡英文的權限，時間也要到了，總統會很快跟大家報告。媒體詢問她是否希望讓她父親、行政院長蘇貞昌休息一下，蘇巧慧說，「我爸爸最喜歡的，就是為國家做事，也非常的高興，感謝國家、總統、人民給他這個機會，能夠為台灣來做事情」，這是蘇貞昌非常愉快的事情。至於新任黨主席賴清德是否要馬上處理台北市議員王世堅、立委高嘉瑜的爭議，蘇巧慧認為，台灣的事情真的很多，不管是對外的國際外交，或者是對內自己的內政，很多重要的事情可以討論，實在不必要花篇幅、力氣在不重要的事情上。至於外媒報導，賴清德的「務實台獨」主張被美方質疑。蘇巧慧表示，蔡總統這幾年帶領台灣走的「台灣路線」，獲得人民、國際的高度肯定，未來這樣的路線如果能夠被延續，是國家之福。民進黨立委羅致政受訪表示，關鍵在務實這兩個字，也就是如何展現，一方面堅定立場，另一方面有解決兩岸問題，或者是恢復兩岸對話的能力，所以，務實才是關鍵字，並不是台獨工作者。前基隆市長林右昌也被點名可能入閣，出任內政部長。林右昌在中執會前受訪表示，這個都還只是報派，感謝大家關心，不過，「我個人沒有得到任何的訊息」，若有消息會跟大家報告。", "headline": "是否盼蘇貞昌休息 蘇巧慧：我爸最喜歡為國家做事", "outdated": false}, "202301180135": {"url": "https://www.cna.com.tw/news/aipl/202301180135.aspx", "status": 200, "category": "政治", "text": "副總統賴清德將就任民進黨主席，他過去所提的「務實的台獨工作者」論述，引起各界關注。外交學者出身的民進黨立委羅致政今天受訪說，關鍵字在於「務實」，而且賴副總統也不斷強調，會延續蔡總統的兩岸論述及路線。前台北市議員梁文傑認為，所謂「務實的台獨」，指的是如何讓大家保持現在的生活方式、維持現狀不打仗等。羅致政與梁文傑今天接受網媒「齊有此理」專訪，主持人王時齊問到，對於賴清德過去說自己是務實的台獨工作者，這句話是否需要調整、是否要把「台獨」這2個字淡化。羅致政說，民進黨是追求台獨的政黨，大家都知道，因此有沒有淡化並不是重點，而「務實的台獨工作者」的關鍵字，不在台獨工作者，而是在務實。羅致政指出，民進黨過去幾年來也非常務實，而且賴副總統不斷強調，會延續總統蔡英文的相關兩岸論述及路線，因此如何呈現務實，才是重點。羅致政認為，賴副總統過去在很多的重要議題上，例如國安議題，不方便有太多論述或著墨，但他未來作為民進黨主席後，可以利用這個機會慢慢地、清楚地、一致性闡述對於兩岸政策的看法與主張，一旦有論述後，相信外界可能的疑慮就會淡化。關於如何闡述，羅致政指出，賴副總統過去說過，台灣已經是主權獨立的國家，沒有必要宣布獨立，這也是多數台灣民眾的認知與看法；另外，在實際作為上，如何展現務實這一塊，對於兩岸對話、經貿、各式各樣的交流等看法，應該慢慢有些論述會呈現出來。王時齊詢問，賴清德現在說和平保台，被在野黨拿出來笑；羅致政說，「不用期待國民黨會對你的兩岸政策論述有任何肯定」，而且國民黨不但不會接受，甚至會扭曲，「我們訴求的對象是台灣民眾跟國際社會」，要說的讓中間選民跟國際社會聽懂。梁文傑說，賴副總統的說法，有人看到台獨就跳腳，有人看到的是務實，但所謂「務實的台獨」，就是要如何維持台灣現在的生活方式、不要打仗。梁文傑指出，現在很多人心理上覺得，如果「讓國民黨贏得總統，台灣可能就投降；讓民進黨又贏了，可能習近平就打來」，而觀察歷屆總統選舉，國民黨的基本盤約有600萬票、民進黨有500萬票，真正決勝負的是300萬票的中間選民，如何讓中間選民相信票投給民進黨是對的，這才是重點。", "headline": "賴清德台獨論述引討論  羅致政：關鍵字是務實", "outdated": false}, "202301180133": {"url": "https://www.cna.com.tw/news/aipl/202301180133.aspx", "status": 200, "category": "政治", "text": "台灣近年陸續爆發個資外洩事件，引發民眾擔憂。民進黨立委洪申翰、劉世芳、賴品妤、莊競程今天舉行記者會，要求檢調重懲重罰速查，數位發展部不能消極以對，應聯手檢調、國安單位檢討政府資安體質。洪申翰批評，台灣一再發生重大資安事件，但相關部會至今拿不出具體對策，呼籲應嚴肅檢視政府機構的資安體質。洪申翰質疑，若連資安問題都無法解決，「當初成立數發部和資安署的目的是什麼？」要求數位發展部應聯合檢調單位和國安單位，檢討政府機構的資安體質，提出強化國家資安戰略計畫。劉世芳指出，近年陸續發生中華郵政商城、勞動部台灣就業通、銓敘部、內政部戶政資料等個資外洩事件，甚至今年初就爆出健保署前主秘疑涉洩個資、華航會員資料庫遭駭，資安危機一再發生，恐降低民眾對政府信任，要求數位部積極協查。劉世芳說，資安即國安，個資外洩事件除以個資法規範外，若資料具機敏性，呼籲應依國家情報工作法、國家機密保護法等規範，以便有效遏制犯行。賴品妤指出，健保署傳出外洩個資謀利很離譜，健保署人員還涉查詢軍方和情治單位人員資料，是非常嚴重的國安問題；台灣資安防護缺乏獨立監督機關，內部查核監控措施長期失靈，政府必須嚴肅積極面對問題，否則社會遲早失去信任。數位發展部次長葉寧表示，數發部會督導各機關落實系統權限管理，只在工作必要範圍內給予最小權限，而不是權力大者就權限大；此外，數發部也要求資安等級A級的機關，導入落實零信任機制，以避免個資外洩事件再發生。法務部檢察司長黃謀信表示，法務部持續健全相關法律，並加強檢察機關資安與國安案件的查緝能量，提升查緝專業。", "headline": "個資頻外洩  綠委促數發部聯手檢調檢討政府資安體質", "outdated": false}, "202301180119": {"url": "https://www.cna.com.tw/news/aipl/202301180119.aspx", "status": 200, "category": "政治", "text": "監委賴振昌、蔡崇義今天說，新北市政府辦理「變更土城都市計畫」案，不當變更IV-13計畫道路寬度，造成人民財產權受到侵害，監察院通過糾正，並建議新北市政府議處城鄉局長。監察院內政及族群委員會17日通過監察委員賴振昌、蔡崇義所提調查報告及糾正案。賴振昌、蔡崇義透過新聞稿指出，新北市政府在民國61年發布實施「土城都市計畫」案所劃設IV-13計畫道路，捨棄順接既有道路「承天路」不用，另行徵收民地規劃新路線。監委表示，這有違行政程序法第7條行政行為應以造成人民損失最小的原則規定；且新北市政府辦理「變更土城都市計畫（第二次通盤檢討）」案時，未就IV-13計畫道路已喪失迴車功能成為「無尾路」，即時納入檢討；雖陳訴人在公開展覽階段提出改善意見，新北市府仍未能積極補救，核有怠失。監委說，新北市政府在82年7月發布實施「變更土城都市計畫（第二次通盤檢討）」案，卻延宕10年，在92年4月才開始辦理第三次通盤檢討案規劃作業，有違都市計畫法第26條規定，都有疏失。監委指出，新北市政府對於委託顧問公司辦理通盤檢討書圖品質不佳，未採取有效處置作為，在92年4月簽約完成委託顧問公司進行規劃作業，竟耗時長達將近8年，100年1月才辦理「變更土城都市計畫（第三次通盤檢討）」公開展覽，延宕都市計畫通盤檢討辦理時程，核有疏失。監委也說，新北市政府在110年9月29日發布實施的都市計畫案，將IV-13計畫道路寬度由15公尺漸變成36.5公尺，而實際上車行寬度仍維持15公尺，未增加道路面積，其餘寬度為植栽景觀綠化，也與迴車功能無關。監委表示，這將造成陳訴人所有土地遭徵收，財產權受到侵害，顯見新北市府未能考量人民利益，採以對人民權益損害最小的方法，有違行政程序法第7條之比例原則；事後還企圖粉飾過往疏失，最後卻以犧牲人民財產權作為代價，核有疏失。監委指出，調查過程因審酌案情，認為有詢問新北市府城鄉發展局長的必要，經通知到院應詢，但城鄉發展局長無正當理由、且未主動先向監察院告假，就逕指派副局長到監察院，顯不重視人民財產保障，因此建請新北市府議處城鄉發展局長。", "headline": "辦都市計畫變更侵害人民財產權 監院糾正新北市府", "outdated": false}, "202301180108": {"url": "https://www.cna.com.tw/news/aipl/202301180108.aspx", "status": 200, "category": "政治", "text": "內政部今天說，新春即將到來，鼓勵民眾可多選擇採買國內合作社開發的農特產，共同支持在地小農，實踐綠色消費，不僅吃得健康，也是送禮得宜的好選擇。內政部透過新聞稿表示，合作社凝聚生活上有共同需求的人，透過集體組織與民主參與的方式互助合作，以謀求共同經濟利益，與生活改善的事業體；內政部藉由輔導扶植合作事業，讓具共同理念的眾人提升經濟地位。內政部指出，目前將近有4000個合作社（場），業務範圍涵蓋生產、運銷、供給、利用、勞動、消費、公用、運輸、保險及合作農場等各種領域。內政部說，像是在台中石岡地區的「有限責任台中市九二一重建區石岡區傳統美食生產合作社」，因921大地震後，為協助社區重建家園，由石岡媽媽們透過組織合作社，成立的「石岡傳統美食小舖」，憑自身手藝及對烹飪的熱忱，行銷傳統美食，推出各式伴手禮，如紅糟龍眼米糕、紅麴醉雞捲等，蜂巢蛋糕更獲選台中市十大伴手禮。內政部指出，為提升本土合作社能見度，每年都會辦理優良農特產品展售會，邀集全台具特色的合作社及小農共同參展，讓民眾可以直接購買安全衛生的新鮮食材。如想進一步認識合作社，可至內政部合作事業入口網瀏覽查詢。", "headline": "支持小農　內政部鼓勵民眾新春採購合作社農特產", "outdated": false}, "202301185005": {"url": "https://www.cna.com.tw/news/aipl/202301185005.aspx", "status": 200, "category": "政治", "text": "立法院經濟等5委員會聯席會議今天併案審查攸關全民發現金的稅收超徵全民共享法案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。民進黨團總召柯建銘稍早也表示，條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。立法院經濟、內政、財政、交通、社會福利及衛生環境5委員會聯席會議今天繼續併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」案。聯席會議昨天詢答結束，今天進行法案廣泛討論、逐條討論時，朝野立委依舊意見分歧，從法案名稱開始，到每個條文，充分發言後都作成「保留、送協商」。除了行政院版本和國民黨團版本之外，台灣民眾黨立委張其祿等人、時代力量立委邱顯智等人、民進黨立委郭國文等人，也有分別領銜提出修正動議，合併討論。時代力量立委陳椒華說，關於發現金，時代力量黨團主張應有差異性，希望能在特別條例規範，「對最近1年之綜合所得總額合計未達申報標準或綜合所得稅率未達20%者，發給現金津貼」，這樣才是幫助真正需要幫助者的人；另時代力量黨團也重申主張，所需經費來源，限以移用前年度訴歲計賸餘支應，不可舉債。國民黨立委曾銘宗說，國民黨團希望趕快完成立法、發現金，但必須依照歷年的歲計賸餘，在不舉債的前提下趕快發放現金，也堅持發放現金額度新台幣1萬元。民進黨立委郭國文指出，如果採用行政院版本，全民發現金6000元，所需經費來源就不用舉債，是比較妥適的作法，而且預估3月就可以領到，希望大家支持。國民黨立委羅明才和林德福都說，堅持發現金1萬元，全民普發現金的財源，移用以前年度歲計賸餘予以彌平，不必舉債支應；如果目前可移用的歲計賸餘不足，全民普發現金1萬元分兩次發放也可以，可以先發6000元，之後再發4000元。時代力量立委邱顯智表示，關於審查稅收超徵全民共享法案，國民黨團、民進黨團都爭相發現金，但負責任的政府應思考國家資源有限，應優先照顧最弱勢者。台灣民眾黨立委邱臣遠呼籲，重視財政紀律。他和國民黨立委翁重鈞、李德維及時代力量立委王婉諭都提及，反對「空白授權條款」，質疑行政院版草案第3條條文爭議大，強化經濟與社會韌性等內容「包山包海」，讓此案審查變得複雜。對於部分立委質疑「空白授權條款」會不會淪為「選舉綁樁」，民進黨立委鍾佳濱說，行政院版草案第3條條文，包括第9款強化經濟與社會韌性等內容，都有程序上的限制，而且之後還有特別預算案提出和送立法院審查，是負責任的做法。在多名立委登記發言完畢、歷經約3個多小時逐條討論各版本條文和修正動議之後，包括法案名稱和所有條文都保留送協商。今天聯席會議召委、國民黨立委楊瓊瓔宣布，基於審慎考量，經過充分討論，行政部門也在場聽取立委意見，草案審查完竣，送出聯席會議，提報立法院會討論，院會討論前須交黨團協商。她也請行政部門將立委的重點意見帶回討論，待日後協商法案時更有效能。", "headline": "全民共享特別條例立院初審無共識 農曆年前三讀無望", "outdated": false}, "202301180089": {"url": "https://www.cna.com.tw/news/aipl/202301180089.aspx", "status": 200, "category": "政治", "text": "憲兵211營負責總統府維安，被稱「天下第一營」、「鐵衛營」。春節將至，國安會秘書長顧立雄昨與憲指部指揮官周廣齊中將視導，勉勵官兵靈活調整訓練方式，修訂應對作戰計畫，有效強化衛戍作戰能量。青年日報今天報導，顧立雄昨天在周廣齊等人陪同下，赴憲兵211營春節慰問，顧立雄特別代表總統蔡英文祝賀官兵新年快樂及頒贈加菜金，勉勵單位戮力戰訓本務，成為捍衛國家主權與國土安全的穩定力量。報導提到，周廣齊感謝顧立雄對憲兵的支持與照顧，強調會持續推動官兵關懷照護工作，改善人員住用空間及生活品質，進而提升部隊戰力；期盼幹部精益求精，帶領單位向上成長，勉勵官兵須綜觀敵情威脅變化，靈活調整訓練方式，修訂應對作戰計畫，有效強化衛戍作戰能量。憲兵211營被稱為「天下第一營」、「鐵衛營」，主要負責總統府內外維安特勤工作，主要任務是保護正副元首和政要，除了相當要求體態與體能，還要具備刀槍棍棒、格鬥等各項戰技，條件比一般憲兵還高。", "headline": "憲兵211營主責總統府衛戍 國安會秘書長顧立雄視導", "outdated": false}, "202301180082": {"url": "https://www.cna.com.tw/news/aipl/202301180082.aspx", "status": 200, "category": "政治", "text": "副總統賴清德今天將接下民進黨主席，多個台派民間社團召開記者會期許他上任後擦亮民進黨「清廉、勤政、愛鄉土」及「綠色執政，品質保證」招牌，持續推動民主深化，團結台灣，堅守「抗中保台」、「和平保台」立場，捍衛台灣安全。台灣社、台灣教授協會、全美台灣同鄉會等超過40多個台派社團上午召開記者會，恭喜副總統賴清德擔任民進黨主席，期許他「團結台灣」、「抗中保台」，再創新局。台灣教授協會會長陳俐甫表示，賴清德接任民進黨主席是各界等待已久的結果，民進黨應該早點確定領導人來因應2024大選，這攸關台灣主權。他說，從2022年民進黨敗選以來，台灣政壇「降中、親中、和中」的政治領袖大行其道。他期望賴清德對於2024大選要以「使命」的角度，不能僅從席次、勝選的角度出發，找回民進黨的黨魂與核心價值，堅持「抗中保台」，帶領台灣政府持續努力，讓台灣成為真正的國家。台灣陪審團協會理事長鄭文龍說，賴清德不僅是民進黨主席也是民進黨2024年大選可能的總統參選人，面對中國不放棄武力犯台，台灣一定要抗中保台，賴清德是很適合的人選，具有團結台灣與抗中保台的特質。鄭文龍說，賴清德在台南向黨員說明時強調，初選一定要做，這是很難得的反省聲音，民進黨是民主的政黨，但2022年敗選，其中一個原因就是沒收初選，賴清德要找回創黨精神，就是要讓黨內更民主、也要讓台灣更民主。", "headline": "賴清德任民進黨主席 台派社團期許堅守抗中保台", "outdated": false}, "202301180080": {"url": "https://www.cna.com.tw/news/aipl/202301180080.aspx", "status": 200, "category": "政治", "text": "外國媒體報導，美國國務卿布林肯（Antony Blinken）2月5日將至北京會晤外交部長秦剛。外交部今天表示，一向密切關注美中高層互動情形，目前台美之間互信良好，溝通管道至為暢通。外交部副發言人蕭光偉向中央社表示，外交部將持續就美中高層互動情形與美方保持密切聯繫，隨時掌握。繼美國媒體POLITICO之後，法新社17日也引述一位要求匿名的美國官員的話報導，美國國務卿布林肯將於2月5日、6日訪問北京，與中國官員會談。法新社說，布林肯將於5日抵達北京，成為繼2018年10月時任共和黨籍國務卿蓬佩奧（Mike Pompeo）訪問北京後，首位訪問中國的美國國務卿。美國媒體POLITICO日前報導，布林肯此次訪中行可能談及俄烏戰爭、中國持續擴大的核武庫、停滯的雙邊緝毒合作和被關在中國的美國公民。報導指出，布林肯這趟眾所矚目的中國行，是美國總統拜登與中國國家主席習近平去年11月在印尼會談的後續行動，在雙邊關係惡化之際，拜登當時承諾與北京「維持開放的溝通管道」。", "headline": "外媒報導布林肯2/5訪中 外交部：與美密切聯繫掌握", "outdated": false}, "202301180073": {"url": "https://www.cna.com.tw/news/aipl/202301180073.aspx", "status": 200, "category": "政治", "text": "南投縣長許淑華論文涉抄襲，逢甲大學經審定委員會調查認定不當引述，需在這學期完成修正。逢甲大學指出，13日已收到修正後的論文，將進行論文原創性比對等審查程序。九合一大選前許淑華遭檢舉論文涉抄襲，逢甲大學經審定委員會調查，認定許淑華論文為不當引述，但未達違反學術倫理情節重大程度，應111學年度上學期完成修正，送校備查。大學學期進入尾聲，逢甲大學接受媒體聯訪表示，1月31日學期結束前，許淑華都能提出修正的論文。經營管理學院在13日收到許淑華送交的修正論文。逢甲大學指出，因屬重新提交論文，校方會依目前論文相關審查程序進行，包括須進行學位論文原創性比對等，會在學期結束前完成相關審查及決議是否完成經營管理學院碩士學位論文修正後備查。", "headline": "許淑華修正不當引述論文 提交逢甲大學審查", "outdated": false}, "202301180058": {"url": "https://www.cna.com.tw/news/aipl/202301180058.aspx", "status": 200, "category": "政治", "text": "立法院今天審查全民共享特別條例草案，國民黨團堅持普發現金新台幣1萬元。民進黨團總召柯建銘今天表示，他認為朝野絕對不會有共識，結果就是條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。國民黨立委賴士葆則表示，立法的協商冷凍期是最多一個月，而不是最少一個月。今天特別條例草案保留出委員，如果明天朝野黨團有共識，就可以直接來處理。民進黨團講4月才能發現金是嚇唬大家，只要朝野有共識，時程就會很快，只是現在是民進黨不支持普發1萬元。立法院經濟、內政、財政、交通、社會福利及衛生環境委員會等5個委員會，今天聯席併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，以及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」等案。各界關注何時能夠領到全民普發現金6000元，但朝野立委上午在會中針對特別條例進行逐條討論時，仍未達共識。其中行政院版是普發6000元，而國民黨立法院黨團則希望增加到1萬元，還在會議中舉起手板，且認為特別條例應聚焦還稅於民的部分，不需要疫後紓困振興綁在一起。國民黨團總召曾銘宗表示，國民黨團強力主張能夠發現金1萬元，大家趕快完成三讀發現金。他指出，目前稅基剩餘還有1400億元，假設普發現金1萬元，須2300多億元，差額的部分，他建議不必舉債，因為8月1日後有新的稅基剩餘會進來，這段期間可請財政部已短期調度的方式來支應，財務上絕對沒有問題。民進黨立法院黨團總召柯建銘在接受媒體聯訪時表示，今天有4個版本的特別條例草案要討論，內容也都不一樣，朝野黨團也都有各自的主張，所以他認為絕對不會有共識，結果就是每一條都會保留出委員會，之後就是冷凍期1個月，大概2月20日可以進行特別條例草案的表決。柯建銘指出，特別條例表決通過後，行政院會馬上送特別預算案到立法院審查，屆時行政院長必須到立法院報告並備質詢，特別預算案也一樣要付委審查，出委員會後也是冷凍期1個月後表決，最快算起來要4月才能發放，這樣的時程是可以預見的，他也認為一定會走到這樣的途徑。他表示，既然朝野都沒有共識，今天特別條例草案逐條討論大概就是大家暢所欲言，各黨團盍各言爾志，最後出委員會，保留協商。他認為，這就是今天的共識，其他應該不會有共識。對於國民黨團稱如果民進黨支持普發1萬元，明天就可以三讀特別條例。柯建銘表示，其他三黨不可能放棄自己的版本，而去支持國民黨的版本，這種講法是天方夜譚，不負責任又欺騙民眾。賴士葆受訪指出，立法院的協商冷凍期是最多一個月，而不是最少一個月。今天特別條例草案保留出委員會，如果明天朝野黨團有共識，就可以直接來處理，而且立法院議事原本就是規劃明天三讀特別條例草案，而且國民黨團大會也決議，如果立法院過年要加班，也奉陪到底。賴士葆表示，立法院處理爭議都可以透過朝野協商，如果民進黨支持普發1萬元，朝野協商時可以先抽出普發現金的條文通過，只是現在民進黨不支持普發1萬元，而是選擇要預留財源。民進黨團講4月才能發現金都是嚇唬大家，因為只要大家都同意，時間就會很快。", "headline": "柯建銘：特別條例朝野難達共識 最快4月才能發現金", "outdated": false}, "202301180056": {"url": "https://www.cna.com.tw/news/aipl/202301180056.aspx", "status": 200, "category": "政治", "text": "民進黨代理主席陳其邁今天下午將交接黨主席給副總統賴清德，他表示，黨主席工作可說是任重道遠，希望新任黨主席就任後能確保民進黨推動國家進步、總統大選勝選。民進黨下午將召開中執會，確定黨主席選舉結果，代理黨主席陳其邁將辦理交接，由賴清德接任。針對黨主席工作的未來期許，陳其邁上午慰訪前金公共托嬰中心及育兒資源中心，會前接受媒體聯訪指出，希望新任黨主席能持續回應民意，推動黨內團結改革，最重要當然是確保推動國家進步、明年總統大選勝選。陳其邁指出，黨主席工作是一種承擔，感謝賴清德願意承擔民進黨改革重任，當然也希望就任後能團結黨內，持續推動台灣社會進步；更重要的是，總統大選即將來臨，這任黨主席最重要工作就是確保民進黨在未來持續推動國家進步，以及總統大選勝選，責任可說是非常重，甚至是「任重道遠」，也期許新任黨主席能持續謙虛傾聽民意。陳其邁說，面對民進黨敗選，社會當然有很多期待，尤其是支持者更有高度期待，所以也希望新任黨主席可以持續回應民意，推動黨的團結改革；代理工作告一段落後，市政工作還是最掛念、最關心，所以還是會一樣持續「拚拚拚、緊緊緊」，希望可以全力推動高雄各項市政工作。民進黨去年九合一選舉敗選，總統蔡英文辭去黨主席，由陳其邁代理黨主席；黨主席補選15日投票，補選投票率17.59%，同額競選的賴清德得票數4萬1840票，得票率99.65%。", "headline": "陳其邁：新任黨主席任重道遠 盼確保民進黨總統勝選", "outdated": false}, "202301180054": {"url": "https://www.cna.com.tw/news/aipl/202301180054.aspx", "status": 200, "category": "政治", "text": "民進黨立委范雲與人本教育基金會今天指出，接獲學生投訴，某國立高職去年底舉辦畢業旅行，出發當天校方竟要求學生打開行李讓教官檢查，這已違反相關規定，呼籲教育部調查並追究責任。教育部國教署學務校安組專門委員詹雅惠表示，國教署一定會專案查處學校的處理流程，並要求學校針對相關疏失責任進行檢討改善。范雲今天與人本教育基金會全國校安中心主任張萍等人，在立法院召開記者會指出，某國立高職於去年底舉辦畢業旅行，出發當天，學務主任在司令台上要求學生把行李打開，讓教官詳加檢查，學生雖拒絕，學校仍執意完成檢查。張萍說，將近200名學生被要求打開行李供檢查，這事情不是發生在監獄或極權國家，而是在2022年的台灣，實在非常荒謬。范雲說，根據教育部主管法規「學校訂定教師輔導與管教學生辦法注意事項」第28點規定，學校不得搜查學生身體及其隨身攜帶的私人物品（如書包、手提包等），除非是法律有明文規定或緊急情況，或有證據足以認為特定學生涉嫌犯罪或攜帶違禁品。范雲表示，學校要求全體學生將行李攤開一一檢查，完全違反教育部法規。這些恣意搜查個人物品、校園服儀的規定，學生直接抗議也不予理會，其實都是校園威權的展現。范雲說，教育部除應對本案應進行調查外，更要追究責任，也應提出更有效的方法。對此，受邀出席記者會的詹雅惠指出，學校表示這是出發前進行的例行性檢查，國教署會用專案小組方式到學校實地訪視，了解原因與流程及相關疏失責任。", "headline": "立委指學校公然翻查學生行李  國教署：專案查處", "outdated": false}, "202301180028": {"url": "https://www.cna.com.tw/news/aipl/202301180028.aspx", "status": 200, "category": "政治", "text": "國防部指出，統計自昨天上午6時起至今天上午6時止，偵獲共機18架次（其中6架次侵擾西南空域）、共艦3艘次，持續在台海周邊活動。根據空軍公布的「台海周邊空域活動示意圖」，1架次BZK-007無人機、1架次運8技偵機、1架次運8反潛機、3架次殲16戰機侵擾西南防空識別區（ADIZ）。國防部發布新聞稿指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。", "headline": "國防部：6架次共機侵擾西南空域", "outdated": false}, "202301180024": {"url": "https://www.cna.com.tw/news/aipl/202301180024.aspx", "status": 200, "category": "政治", "text": "民眾能否在2月底、3月初領到普發現金新台幣6000元，國發會主委龔明鑫今天表示，最重要的是特別條例要趕快順利通過，行政單位才能依據母法授權，展開規劃、籌編預算，並盡快把特別預算案送交立院審議。立法院經濟、內政、財政、交通、社會福利及衛生環境委員會等5個委員會，今天聯席併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，以及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」等案。各界關注何時能夠領到全民普發現金6000元，對於是否能在2月底、3月初發放，龔明鑫在會前接受媒體聯訪表示，這要看整個特別條例是否可以順利通過，因為程序上特別條例是授權的母法，母法通過後，各部會才可以依據母法展開預算籌編，最重要的還是母法趕快通過。有關在野黨質疑行政院版條文「其他經行政院核可之強化經濟及社會韌性有關事項 」是空白授權。龔明鑫指出，程序上是特別條例通過後，各部會就會開始規劃作法，編列相關預算跟經費，到時就會看到完整細節，以及每一塊錢用到哪裡去都會非常清楚。龔明鑫指出，待各部會彙整後，就會送交行政院會，行政院會通過特別預算案後，會盡快送到立法院來，立法院再審議特別預算案是否合理，待特別預算案通過後，行政單位就可以據此執行。至於未來普發現金的領取方式，龔明鑫表示，技術面的部分可以同步作業，沒有問題，現在已經開始作業。", "headline": "龔明鑫：特別條例趕快通過 才能籌編普發現金預算", "outdated": false}, "202301170371": {"url": "https://www.cna.com.tw/news/aipl/202301170371.aspx", "status": 200, "category": "政治", "text": "台美21世紀貿易倡議第2回合談判今天落幕，有望數週內包裹簽署早收協議。學者認為，光是進入談判階段，便足以反映台美關係實質升級，也代表台灣具備高標準，有助於台灣加入CPTPP，「美國替我們做證」。台美去年6月1日啟動21世紀貿易倡議，14日起在台北舉行第2回合談判，並在今天圓滿結束，行政院政委、經貿談判辦公室總談判代表鄧振中表示，雙方對貿易便捷化、法規制定、反貪污、中小企業、服務業國內規章等5項議題大部分條文都有共識，僅少數條文須未來透過視訊協商，有望數週包裹簽署早收協議。中經院WTO及RTA中心資深副執行長李淳接受中央社記者訪問表示，這代表上述議題潛在有爭議條款都已獲得溝通解決、取得共識，剩下的是修正文字、翻譯等收尾工作；若後續談判頻次維持，極有機會在11月完成剩餘議題談判。李淳認為，台美貿易倡議討論議題都是當今FTA涵蓋內容，以此為先例，也有助於台灣未來和澳洲、加拿大、日本、歐洲等其他國家洽談經貿協定。他指出，這是台灣首次與主要貿易夥伴、且為大型國家談FTA的經驗，「尤其是跟美國，我們已經期待這樣的機會至少20年」，如今，光是進入談判階段，就足以反映台美實質關係升級，「對台灣的意義不需要等到協定生效，現在就已經有意義」。CPTPP 小百科資料來源：經濟部國際貿易局另一方面，同樣由美國貿易代表署主導的印太經濟架構（IPEF），李淳認為，礙於東協國家採不站邊態度，台灣要成為成員有其困難性，但他也肯定此次談判成果能促進台灣「實質參與」IPEF，例如以觀察員、專家、受邀貴賓方式出席，加上透過經濟繁榮夥伴對話（EPPD）、科技貿易暨投資合作架構（TTIC）等平台交流，即能確實掌握IPEF討論議題，「未來要是有機會可參加，就不是一張白紙」。此外，本次談判新增的「服務業國內規章」議題，是從法規制定獨立出來，李淳認為，將兩議題拆開，推估是因服務業國內規章與良好法制作業主管機關不同，例如金管會主管金融服務業，基於技術性考量予以區分，有利於加速談判，假使包裹在良好法規一併談，可能最後才會觸及這部分，反而拖延談判進度。台美關係升級的同時，李淳提醒，政府短時間應聚焦在「如何讓產業感受到協議內容價值」，待可公布協議文字時，應舉例說明條款意義，包含對產業降低成本助益與未來優勢。他也提到，美國擁有豐富經貿談判經驗，在徵詢產業意見部分亦同，也是值得台灣學習之處。", "headline": "評台美貿易倡議談判 學者：證明台灣有條件加入CPTPP", "outdated": false}}