{"202210160201": {"url": "https://www.cna.com.tw/news/aall/202210160201.aspx", "status": 200, "category": "政治", "text": "颱風尼莎持續帶來豪雨，不過台北市長柯文哲依原定行程南下輔選，遭多名議員不分黨派齊聲批評，市府則在晚間臨時宣布，柯文哲將在返回台北後，直接前往康樂隧道視察搶修進度。台北市陽金公路往金山方向、中興路口前今天凌晨因土石流緊急雙向封閉禁止通行，經搶修後已開放通行；內湖區康樂隧道口傍晚也發生邊坡土石及路樹崩塌滑落，致使隧道無法雙向通行。民進黨議員許淑華批評，整個下午台北多處淹水也不見市長指揮中心有人坐鎮，難道台北市民只能自求多福；國民黨議員王欣儀則說，台北市豪大雨不斷，陽金公路一度因土石流雙向封閉，但柯文哲卻堅持原訂行程輔選，根本是無心市政，心中沒有市民。台北市政府晚間臨時發布市政行程，柯文哲晚間將前往內湖區康樂隧道視察搶修進度，並在勘災後簡短受訪。台北市政府副發言人魏文元向中央社記者說明，颱風尼莎外圍環流加上東北季風帶來強降雨，北市災情應變中心已在下午3時提升為強化3級開設，並有8個防災主責局處進駐，目前災情多半為積淹水、路樹倒塌等，並無重大災情或人員傷亡。魏文元指出，柯文哲時刻與消防局確認北市災情狀況，在確定強化3級開設後，即準備北返工作，回到台北後將直接前往康樂隧道視察搶通狀況。身兼台灣民眾黨主席的柯文哲今天原無任何公開市政行程，而是輔選黨提名參選人。柯文哲上午陪同民眾黨南投縣議員參選人簡千翔赴菜市場掃街拜票，下午到台中市為民眾黨提名的11名市議員參選人輔選。", "headline": "藍綠議員齊轟無心市政  柯文哲急北返勘災", "outdated": false}, "202210160189": {"url": "https://www.cna.com.tw/news/aall/202210160189.aspx", "status": 200, "category": "政治", "text": "加拿大卑詩省15日舉行市長改選，其中，對台灣友好的原溫哥華市長史都華落敗，香港移民後代沈觀健挑戰成功，成為溫哥華有史以來首位華裔市長。台裔社區擔心溫哥華和高雄結為友誼城市的案件將胎死腹中。卑詩省15日舉行地方選舉，分別改選市長、市議員與教育局委員等職位。沈觀健（Ken Sim）出生於加拿大，父母來自香港。他乃政治素人，長期在商界打滾，上一屆2018年首度投入市選，當時以957票之差輸給史都華，如今雪恥成功。加拿大統計局數據顯示，溫哥華共有16.7萬華人，占全市總人口比例的27%，超過1/4，在所有移民族裔中居榜首，如今終於選出一名華裔市長，不少華人感到欣慰，但對台裔社區來說卻有憂慮感。因為原溫哥華市長史都華（Kennedy Stewart）與台裔社區關係非常友好，他不僅多次提到姪女是來自台灣的移民，還讚揚台灣的民主成就。史都華去年啟動溫哥華與世界城市締交「友誼城市」（Friendship City）項目，殷殷期盼高雄市可望成為溫哥華全球第一個友誼城市。上星期史都華出席中華民國國慶酒會時重申，如果連任市長，高雄和溫哥華很快能「一家親」。星期六有許多溫哥華台僑參加史都華的競選晚會，對於史都華的落敗感到遺憾失望。積極推動高雄與溫哥華結緣的大溫哥華台灣僑界聯合會前主席張理瑲對中央社表示：「未來還是會繼續推動高雄和溫哥華締結友誼城市，但不確定新市長沈觀健會不會同意，因為選舉過程中，親中國的組織社團大力支持他，中國政府已經強力表態反對友誼城市的案子，我想沈觀健恐怕不敢得罪中方。」僑務委員李重義也對中央社說：「沈觀健和親中勢力走得很近，他和台灣社區的距離比較遠，這讓我們感到憂慮，一切只能靜觀其變。」10月1日沈觀健與台灣社區有一場茶會，交流他參選的理念。茶會上有台僑問起他是否支持高雄與溫哥華結誼，沈觀健並未正面回答，反批評史都華想做這個案子只是「想分化華裔社區」，稱友誼城市「對促進溫哥華商業發展並沒有幫助。」不過當場有支持他的台僑為他辯護，稱沈觀健也會支持這個案子。沈觀健隨即改口說：「如果議會支持，我不會反對的。」加拿大亞裔活動協會執行長吳權益認為沈觀健的說法是打迷糊仗，因為他的協會未來若代表民間團體申請高雄和溫哥華結誼，申請案第一關是要送到市長辦公室，市長有權決定是否讓申請案進一步遞交到議會上討論。吳權益說：「沈觀健的政黨成員很有多元包容性，反映了溫哥華城市的風貌，我希望溫哥華的決策也能反映到世界的多元包容性，從這個角度出發，台灣可以和溫哥華有很多對話，而高雄能扮演其中重要角色。", "headline": "香港移民當選溫哥華市長 與高雄結友誼城市生變數", "outdated": false}, "202210160188": {"url": "https://www.cna.com.tw/news/aall/202210160188.aspx", "status": 200, "category": "政治", "text": "中共總書記習近平今天在人民大會堂發表20大報告，提及台灣議題。朝野立法院黨團一致表示，呼籲中共應正視中華民國台灣是主權獨立國家，尊重台灣的自由民主，以和平理性對等的對話，取代武力威脅。中共20大今天在北京人民大會堂登場，中共總書記習近平在發表政治報告時表示，始終尊重、關愛、造福台灣同胞，促進兩岸同胞心靈契合；堅持以最大誠意、盡最大努力爭取和平統一的前景，但決不承諾放棄使用武力，保留採取一切必要措施的選項。民進黨立法院黨團副幹事長黃世杰接受中央社記者訪問時表示，不放棄武力犯台是中共一貫的立場，對習近平的談話不意外；總統蔡英文日前曾在國慶演說表示，希望中共認清軍事衝突並非兩岸選項，願在和平理性對等情況下與中共展開對話，蔡總統跟民進黨政府的立場非常清楚。黃世杰指出，呼籲中共認清中華民國台灣作為主權獨立的國家有生存的正當性，應尊重台灣人民自由民主的生活方式，以和平理性對等的對話，取代單方面的宣告跟威脅。國民黨立法院黨團總召曾銘宗表示，國民黨堅定捍衛中華民國，堅持台灣的自由民主法治體制，對於中共要推動的「一國兩制」，國民黨是堅決反對；呼籲中共當局，必須強化兩岸間的和平交流與互信，才有助於兩岸朝和平穩定的方向發展。民眾黨立法院黨團幹事長張其祿表示，習近平政治報告的對台部分，基本上仍是維持和戰兩手的調性，看不出有什麼太大改變；台灣的前途由台灣人決定、維持自由民主法治，這已是台灣共識，中共應有清楚的認知，不應訴諸民族主義，否則兩岸走不出活路。時代力量立法院黨團總召邱顯智指出，從香港的例子就可看到中共的「一國兩制、和平統一」徹底破產。中共應要正視台灣是主權獨立的國家，兩岸互不隸屬，文攻武嚇只會帶來反效果，台灣人民對中共不斷派機艦繞台、擾台是非常反感的。", "headline": "習近平不承諾放棄武力犯台 朝野黨團盼和平理性對話", "outdated": false}, "202210160179": {"url": "https://www.cna.com.tw/news/aall/202210160179.aspx", "status": 200, "category": "政治", "text": "民進黨台北市長參選人陳時中今天針對機車業提出政見，允諾提升機車排氣定期檢驗費用、提供電動機車修理技術輔導，並加強廢輪胎回收機制，產官合作一起服務市民。陳時中競選市長機車業後援會舉行成立大會，由台北市機車商業同業公會理事長謝顯昌擔任會長，行政院副院長沈榮津也到場表達支持。陳時中致詞表示，根據台北市交通局統計，機車負擔很大的運量，是非常重要的交通工具，在場機車業者們負責這項交通工具日常保養的同時，也維護了交通安全。陳時中說，趁著沈榮津在場，他要允諾大家，若當選會與中央合作、共同分擔，將政府全額補助的機車排氣定期檢驗費用從新台幣80元調漲到120元，還要提供電動機車修理技術輔導，並加強廢輪胎回收機制以達到循環經濟。陳時中指出，將來希望產官合作一起服務市民，讓大家過更好的生活、讓社會更安全穩定，並拜託大家支持民進黨提名的議員，與市府組成團隊，把事情做好、做成功。", "headline": "機車業後援會成立  陳時中允增排氣檢驗費補助", "outdated": false}, "202210160174": {"url": "https://www.cna.com.tw/news/aall/202210160174.aspx", "status": 200, "category": "政治", "text": "針對防疫旅館發想，民進黨台北市長參選人陳時中表示，起初是衛福部次長石崇良的構想。對此，無黨籍台北市長參選人黃珊珊今天說，凡走過必留下痕跡，時間序攤開便一目瞭然。黃珊珊新書「城市．程式」近日出版，內容提及防疫旅館、防疫計程車和車來速都是她所發想的防疫創新作為。陳時中今天上午受訪表示，這樣的講法是一種剽竊作為，防疫旅館一開始是由石崇良很快地構想出並規劃。針對陳時中的說法，黃珊珊下午在臉書發文表示「凡走過必留下痕跡，不扛責任，也不該騙人」，面對市政質疑她隨時歡迎，時間序攤開就一目瞭然，也呼籲陳時中這次既然主動開戰場，就請勇於面對。黃珊珊指出，2020年初，當時中央居家檢疫政策毫無配套，外籍旅客與返國民眾淪為人球，台北市同年2月21日成立第1間防疫旅館，同年2月25日時立委張其祿也在立院倡議，並感謝在當時反彈聲浪下，堅持專業判斷的防疫人員與言論領袖，事實證明「我們做對了」。她說，時任衛福部長的陳時中在2020年3月2日記者會上表示肯定並說「防疫旅館的風險沒這麼高」「這類集中檢疫的地方，非常有必要，有這樣的地方幫忙很好」，感謝那個時空的陳時中所給鼓勵。隨後同年3月6日，黃珊珊表示，為與各縣市共享經驗，讓台北經驗能保護全國，台北市政府公布「旅館防疫教戰手冊SOP（標準作業程序）」，這也是全國首本防疫旅館SOP。「當月月底，指揮中心也公布了防疫旅館設置及管理因應指引」，黃珊珊表示，直到今天，自己突然變成剽竊他人構想的點子小偷，呼籲陳時中「凡走過必留下痕跡，舉頭三尺更是有神明」，若時間重來，陳時中可以選擇不接指揮官，但在放下麥克風與手板後，也不該拿起鐮刀。黃珊珊說，時間軸攤開，大家也看見選舉如何改變一個人，人設一直切換，陳時中還記得自己是誰嗎。", "headline": "防疫旅館發想遭指剽竊  黃珊珊揭時間序說明", "outdated": false}, "202210160169": {"url": "https://www.cna.com.tw/news/aall/202210160169.aspx", "status": 200, "category": "政治", "text": "民進黨桃園市長參選人鄭運鵬募款小物「好運篷」熱賣售罄；他今天表示，由於臉書指定貼文按讚破萬，將推出新顏色與小朋友尺寸，邀請更多民眾一起加入勇者團隊行列。鄭運鵬接受媒體聯訪表示，募款小物「好運篷」造成爆量銷售令他意外，本來只是他穿一件斗篷覺得有趣，也不知道會不會有人穿，但既然臉書（Facebook）指定貼文按讚已破萬，競總決定加製顏色及尺寸，因為很多家長說想買給小朋友穿，所以加量不加價，加製小朋友尺寸、顏色，將儘快上市。競選總部表示，鄭運鵬14日推出「好運系列」募款商品，其中第一次作為募款商品的斗篷「好運篷」，晚間在網路上架後，不到4個小時就被搶購一空，隔天一早競選總部更出現民眾現場搶購，展現對鄭運鵬的支持，以及商品的超高人氣。競選總部表示，「好運篷」最初設計的發想，是致敬動漫「進擊的巨人」中的角色里維兵長，雖然身形並非高大但穿著披風卻戰力無窮。「好運系列」募款小物除了披風外，也還有好運袋、好運幣、好運杯、好運徽章、好運罩等商品，讓支持民眾帶出門好運都能帶著走。", "headline": "募款小物好運篷熱賣售罄 鄭運鵬顏色尺寸加碼推出", "outdated": false}, "202210160166": {"url": "https://www.cna.com.tw/news/aall/202210160166.aspx", "status": 200, "category": "政治", "text": "國民黨台北市長參選人蔣萬安今天出席台北市客家自強會會員大會時表示，誓言當客家鄉親最強後盾，未來當台北市長，一定大力推廣客家文化，並串連中央已規劃的69個重點發展區。國民黨台北市長參選人蔣萬安下午出席台北市客家自強會的會員大會暨頒發敬老獎助學金活動，也向在場所有客家鄉親致意。蔣萬安致詞時表示，未來當台北市長，一定大力推廣客家文化，並舉辦客家義民嘉年華，為客家文化產業帶來創新能量，「我會當客家鄉親最強的後盾，最有力的靠山」。蔣萬安指出，從1988年「還我母語的運動」開始，客家鄉親一直持續爭取權益，但一路走來，還是有很多需要持續加油的地方。對於中央已規劃69個客家文化重點發展區，卻沒把台北市列入，蔣萬安表示，台北市有相對優渥的預算及資訊優勢，未來會利用這些優勢，把台北市與這69個區串連結合，全面發展客家文化。針對客家文化發展遇到的斷層問題，蔣萬安強調，自己會負起責任，讓年輕族群，無論是否是客家籍，都能實際接觸並熱愛客家文化，甚至將客家文化融入日常生活；台北市未來將把每年舉辦的義民祭擴大規模、舉辦客家義民嘉年華，結合客家語言、音樂、藝術、戲劇、美食等元素，讓更多年輕朋友了解並熱愛客家文化。蔣萬安強調「推動客家文化是我的責任，更是我的使命」，也希望未來跟自強會理事長有緊密的合作、與自強會鄉親攜手努力，打造更美好的台北。", "headline": "推動客家文化  蔣萬安：與中央重點發展區串連", "outdated": false}, "202210160149": {"url": "https://www.cna.com.tw/news/aall/202210160149.aspx", "status": 200, "category": "政治", "text": "競選連任的雲林縣長張麗善今天參加台西鄉後援會，前雲林縣長許文志為張麗善披上彩帶預祝連任成功；民進黨雲林縣長參選人劉建國參加牙聯健雲學園成果發表會，樂見弱勢家庭孩子逆勢翻轉。張麗善出席台西鄉後援會暨九合一選舉聯合懇託會，雖然飄著細雨，仍澆不熄支持者熱情，齊喊「凍蒜！凍蒜！」許文志為張麗善披上彩帶，預祝連任成功。許文志致詞時說，他已經20多年沒為人站過台，近年來看著張麗善從立委做到縣長，肯定她是有勇氣、有魄力的縣長，尤其3年多來關心台西鄉基礎建設，台西的改變連在地人都驚訝。張麗善細數任內政績，包括農水路整修、治水工程、產業園區開發等，她懇託選民支持，從縣府、議會、地方連線，攜手發展台西。劉建國11年前牽線，透過中華民國牙醫師公會全國聯合會、藥師全國聯合會、雲林縣鄉土發展協會等單位協助，開設「牙聯健雲學園」，提供給弱勢學童更多元化的學習，還有免費晚餐與點心等關懷服務。雲林縣「牙聯健雲學園」今天舉辦2022成果發表會，劉建國表示，「牙聯健雲學園」許多學員將弱勢轉變成優勢，考上理想學校，但最重要的是，學園提供品德、家庭教育等方面的協助，讓學員們懂得感恩，同時回饋社會。劉建國說，學園從11年前5個班，到現在全縣有11班、近3000名畢業生，許多畢業生把正面的力量傳給社會上其他人，形成善的循環，11年前播下的種子正在茁壯。", "headline": "許文志為張麗善站台打氣 劉建國樂見弱勢孩子翻轉", "outdated": false}, "202210160147": {"url": "https://www.cna.com.tw/news/aall/202210160147.aspx", "status": 200, "category": "政治", "text": "受颱風外圍環流影響，台北市今天降下豪大雨，民眾黨主席、台北市長柯文哲今天到台中輔選遭批，他表示，較健全的政府，所有人員按照SOP自動自發進行，這才是比較文明國家的做法。受輕度颱風尼莎外圍環流影響，台北擎天崗累積雨量逾600毫米。陽金公路和中興路口今天凌晨有土石崩落，上午已處理完成並開放通車，另陽明山國家公園生態保護區全面關閉。對於北市陸續傳出豪雨災情，但柯文哲仍南下輔選，行政院長蘇貞昌今天接受媒體聯訪時表示，天有不測風雲，這次颱風雖然沒有發布陸警，但風雨相當大，希望地方首長們都能了解人民的生命財產比選舉輸贏重要，能堅守崗位、督導一切，讓災害減到最小。柯文哲今天下午到台中市為民眾黨提名的11名市議員參選人輔選，他接受媒體聯訪時表示，陽金公路阻斷今天凌晨就開始處理，比較健全的政府，不管長官在哪裡，所有底下人員都能夠按照SOP自動自發進行，這才是比較文明國家的做法。對於中共總書記習近平今天提及台灣議題時說，決不承諾放棄使用武力。柯文哲表示，武統本來就是台灣要面對可能的威脅，國防還是要準備，抗中保台不能只有口號。柯文哲說，他實際指揮過這幾年的萬安演習非常清楚，整個台灣對戰爭沒有好好準備，國家存在不能只依賴其他個國家的善意，要自立自強才可以。", "headline": "台北大雨輔選遭批 柯文哲：健全政府有SOP", "outdated": false}, "202210160146": {"url": "https://www.cna.com.tw/news/aall/202210160146.aspx", "status": 200, "category": "政治", "text": "中共總書記習近平今天談及台灣議題時表示不承諾放棄使用武力，對此，國民黨主席朱立倫說，國民黨最重要的三大任務就是捍衛中華民國，守護民主自由，維護兩岸和平、區域和平。朱立倫與張善政下午前往南區競選總部，出席善哥桃園市青年後援會成立大會，朱立倫會後接受媒體聯訪表示，「這三大中心任務就是我們真正愛台灣，我們絕對以中華民國為主，以守護台灣，守護民主自由是我們共同的目標」。任何要意圖破壞、傷害中華民國絕對反對到底。而且民意都一再指向，包括堅決反對台獨，堅決反對一國兩制，這些都是民意非常明確的目標。記者又問，台中市長盧秀燕日前與民眾黨新竹市長參選人高虹安合體，傳出國民黨新竹市長參選人林耕仁向黨中央抗議，會不會擔心2024年林耕仁轉而支持新北市長侯友宜。朱立倫指出，這一類的謠言「連反駁都不值得反駁」。朱立倫表示，他上週為林耕仁站台，也特別拜託最強的母雞侯友宜，還有盧秀燕多幫忙黨籍提名的參選人，大家都在幫忙林耕仁，透過這樣的放話，或者是破壞國民黨的團結，甚至製造謠言，絕對不是一個選戰應該做的方法，國民黨會全力以赴，希望林耕仁繼續加油。張善政表示，今天的活動吸引許多年輕人參與，代表團隊為青年設計的政策有打動他們的心，團隊會跟青年人一條心，把桃園打造成不一樣的桃園。他同時宣布邀請朱立倫的子弟兵、桃園市議員參選人凌濤擔任發言人。", "headline": "習近平不承諾放棄武力  朱立倫：捍衛中華民國", "outdated": false}}