{"202301200027": {"url": "https://www.cna.com.tw/news/afe/202301200027.aspx", "status": 200, "category": "產經", "text": "近年各大企業頻傳遭網路攻擊，資安需求大增。外界好奇資安工作內容，DEVCORE紅隊演練專家徐偉庭說，「駭客精神」其實帶有一點龜毛特質，不一定用完美方法解題，而是窮盡力量挑戰自己、找出不同解法。攻擊型資安公司DEVCORE（戴夫寇爾）由世界級白帽駭客團隊創立，提供紅隊演練、滲透測試、顧問服務、教育訓練等服務。其中，紅隊演練（Red Team Assessment）是在不影響企業營運的前提下，對企業進行模擬入侵攻擊，在有限時間內以無所不用其極的方式，從各種進入點執行攻擊，嘗試達成企業指定的測試任務。負責執行DEVCORE紅隊演練任務的徐偉庭畢業於成功大學資訊工程學系，家裡2個哥哥也都有資工背景。自從接觸Capture the Flag（CTF）網路攻防搶旗賽後，徐偉庭觀摩玩家用各種方法解題，對資安興趣油然而生，常坐在電腦前鑽研技巧、打比賽。徐偉庭接受中央社專訪時笑說，駭客精神其實有點龜毛特質，堅持自己原則、不斷精進，即使不同解法可能效率差一點，卻是一種挑戰自己的態度。他坦言，剛接觸資安時，覺得駭客這個詞稍微偏負面，像是要攻擊別人。「進入資安圈之後發現，駭客一詞比較偏向窮盡自己力量突破困難，為了解決問題而發揮駭客精神，不一定用完美解法，同一個問題可以有很多不同方法解決。」即使曾連續48小時打比賽、中間只睡2小時，徐偉庭也不覺得累；相較於在家練習線上教材和經典漏洞，他更重視資安實作帶來的寶貴經驗，「沒做過很難有那種感覺」，尤其是參加好比賽常有機會學到可以運用在實戰中的新招。談到企業為何需要外部團隊進行紅隊演練，徐偉庭解釋，企業看同一個系統容易有盲點，第三方機構看過各式各樣環境，盲區可能會少一些，也能更貼近駭客思維對企業進攻，嘗試取得駭客可能想拿到的目標。目前資安業求才若渴，DEVCORE也啟動擴大徵才，今年目標為團隊規模翻倍。徐偉庭說，徵才時會關注個性是否好溝通，因為紅隊演練透過團隊方式進行，作戰時要互相溝通自己的發現，否則可能拖累團隊效率，就像線上遊戲打團戰一樣；另外也會觀察應徵者是否具備鍥而不捨鑽研技術的態度。他提到，未來資安勢必成為「必需品」，提升資安能量是每家企業當務之急，別等到出事才發現防護不足。從紅隊演練專家角度來看，建議企業先盤點出最重要、最需要保護的系統是哪些，例如銀行可能是轉帳系統、醫院可能是客戶病歷，再分配資安預算及布局防守策略。", "headline": "駭客精神有點龜毛？戴夫寇爾資安專家徐偉庭：挑戰自己找不同解法", "outdated": false}, "202301200048": {"url": "https://www.cna.com.tw/news/afe/202301200048.aspx", "status": 200, "category": "產經", "text": "春節假期長達10天，許多民眾規劃安排旅遊行程。金管會提醒，民眾在國內外旅遊時，應事先規劃投保旅行相關保險；不過，多數保險公司商品的承保範圍，排除法定傳染病所致保險事故。金管會透過新聞稿表示，目前保險業提供個人旅遊相關的保險商品主要包含旅行平安保險、旅行不便保險等，其中，旅行平安保險是提供被保險人於保險契約有效期間內，因遭受意外傷害事故（指非由疾病引起的外來突發事故），致其身體蒙受傷害、而致失能或死亡的保障。金管會指出，如出國旅遊加保海外突發疾病醫療健康保險附約，保障範圍可包括在海外因突發疾病住院、門診或急診診療所需費用，但多數保險公司商品的承保範圍，排除法定傳染病所致保險事故。另外，旅行不便保險主要給付項目為旅程取消、班機延誤、旅程更改、行李延誤、行李損失及旅行文件損失，有部分保險公司商品的承保範圍排除傳染病、檢疫規定所導致的保險事故。金管會提醒，各家保險公司提供旅遊保險商品項目組合各有特色，在投保前應詳加瞭解相關保障內容、範圍及理賠條件等，並依自身需求規劃購買適合的旅行相關保險保障，以移轉旅遊相關風險，讓旅遊期間的保障更為周延。", "headline": "春節假期旅遊 金管會建議投保旅行相關保險", "outdated": false}, "202301200045": {"url": "https://www.cna.com.tw/news/afe/202301200045.aspx", "status": 200, "category": "產經", "text": "金管會今天表示，期貨市場18日至29日休市，為加強市場運作安全，期交所於春節休市期間，針對股價指數類契約、ETF類契約、商品類契約及匯率類契約，調高期貨保證金約10%，預計年後調回。以台股期貨（TX）為例，每口原始保證金原為18萬4000元，17日一般交易時段收盤後調高至20萬3000元。金管會證券期貨局今天發布新聞稿表示，期貨市場18日至29日休市，為因應國際金融市場於國內期貨休市期間可能發生的價格波動，期交所於春節休市期間進行保證金調整，包括股價指數類契約、ETF類契約、商品類契約及匯率類契約，調整方式是以16日的保證金為基礎，調高約10%。實施期間自17日（春節前最後交易日）一般交易時段收盤後生效，並預計於30日開紅盤日視市場狀況，再行公告31日一般交易時段結束後，各契約的保證金適用金額，以達強化期貨市場風險承受度，維護市場安全的效果。金管會提醒，期貨交易人注意保證金適用金額調整，須隨時關切自身未沖銷部位的風險及帳戶權益數變化；期貨商對期貨交易人部位風險也應加強注意，並落實風險控管。", "headline": "金管會：期交所春節休市期間 調高期貨保證金約10%", "outdated": false}, "202301200032": {"url": "https://www.cna.com.tw/news/afe/202301200032.aspx", "status": 200, "category": "產經", "text": "2022年黃金價格「超漲又超跌」，台灣銀行貴金屬部經理楊天立認為，受美國貨幣政策、經濟前景、地緣政治3大不確定因素影響，2023年金價依然是在十字路口「且戰且走」，在避險需求支撐下，金價不排除站上每盎司2000美元。回顧2022年金價走勢，有黃金王子之稱的楊天立表示，2月下旬俄烏戰爭爆發，市場反應激烈，帶動金價站上每盎司2070美元的年度最高點，雖然這一「超漲」價格僅曇花一現，但由於地緣風險、通膨預期心理還在，支撐金價維持在1900美元左右。時至4月，美國聯準會（Fed）為打擊通膨，貨幣政策轉鷹，美元指數走高，使黃金市場面臨大量資金撤出，楊天立指出，這在ETF市場以及衍生性商品市場尤為明顯，金價前景轉為悲觀，並跌至1800美元以下，更在9月、10月、11月，3度出現1614美元左右的「超跌」價位。不過，在聯準會11月宣布升息3碼後，金價吹起反攻號角，楊天立表示，一個月內漲近200美元、速度之快，顯示市場解讀美國升息走入尾聲，年末金價進入盤整觀望，若從技術分析來看，市場心態偏多。2023年開年金價走揚，1月上旬來到1860美元，楊天立解讀，這意味去年9月至11月打了3隻腳，底部正式形成，預估今年上半年金價將迎來一波反映風險以及美元強勢到盡頭的上漲，首要任務得先站穩1870至1880美元，就有望上攻1960至2000美元區間，但接下來就是「且戰且走」。楊天立表示，今年短期重要觀察點是美國貨幣政策走向與美元走勢；若聯準會如市場預期地在第1季結束升息，雖可解除金價壓力，由於金市已先行反映，料金價不會因此受到激勵，但如果第2季繼續升息，金價將面臨下跌壓力。同時，他認為，如果美元指數跌破100，金價可望上漲；若美元指數撐在100以上，上漲空間則相對有限。中長期來看，楊天立指出，通膨回落程度與經濟將軟著陸或硬著陸，都尚未明朗，俄烏戰爭外溢效應、美中兩大集團角力等地緣政治問題，也依舊是今年一大不確定性，而這些風險事件的後續發展，都將左右今年金價走勢。楊天立表示，若通膨趨緩但仍維持高檔、經濟出現衰退，避險需求有撐，金價有機會站上每盎司2000美元；但外資喊出的3000美元、4000美元價位，是對風險事件持非常悲觀的看法、比如停滯性通膨，發生機率不大。面對風險罩頂的2023年，楊天立建議投資人，將資產配置中黃金水位拉高至1成左右，「只要有任一個不確定事件爆發，重點就不是金價漲的問題，而是手上只有股債的問題」。", "headline": "台銀：癸卯兔年金價且戰且走 有望挑戰2000美元", "outdated": false}, "202301200015": {"url": "https://www.cna.com.tw/news/afe/202301200015.aspx", "status": 200, "category": "產經", "text": "烏克蘭成功使用低軌衛星突破俄羅斯戰爭封鎖，讓世人在5G起步之際，對低軌衛星寄予厚望；但專家直言，台灣行動通訊覆蓋率高，一般消費者還用不到低軌衛星，國外地廣人稀區域有迫切需求。雖然世界各國正積極發展5G行動通訊，但5G基地台覆蓋率仍然不足，即便低軌衛星在俄烏戰事打響名號，讓市場關切低軌衛星是否有補5G不足的可能；但研調機構DIGITIMES研究中心分析師黃雅芝接受電訪表示，低軌衛星現階段不會成為5G行動通訊市場的輔助功能，第3代合作夥伴計畫（3GPP）的5G規範中，尚未納入衛星通訊標準。黃雅芝指出，以台灣的生活體驗而言，光纖和行動通訊覆蓋度非常充分，目前確實也難以想像衛星通訊應用場景；從產業的角度來看，台廠的商機不在台灣，而是在海外市場，如遠洋漁船之間的通訊，飛機或郵輪通訊，還有海上開採石油平台等。她解釋，美國很多郊區民眾使用衛星電話，主因根本沒有行動電信商願意去郊區建置基地台，提供服務，當地民眾只好依賴衛星通訊，每月支付高達100美元的衛星通訊月費；由於衛星通訊建置和維護成本高，但使用人數有限，所以收費不可能便宜。她直言，如果沒有強烈需求，且在僅有少數廠商可選擇下，就算收費再便宜，一般民眾也不見得會想使用衛星通訊。鐳洋科技主管接受採訪表示，台灣行動通訊服務覆蓋率高，大概只有登山活動較有使用低軌衛星的機會，例如在山間手機訊號無法到達的地點，若有緊急需求，可透過衛星電話與外界聯絡。另外，一般民眾在搭民航機的10幾小時過程，若不想與外界斷絕聯絡，因智慧手機無法正常使用，只能付費透過航班上的Wi-Fi連線，而飛機上的Wi-Fi即是透過低軌衛星傳輸訊號。不過，鐳洋主管坦言，台灣低軌通訊業者的市場主要還是在國外。鐳洋科技主管說，美國、中國幅員遼闊，有很多地廣人稀的地方，如沙漠或草原，在沒有行動通訊基地台訊號覆蓋的情況下，只能透過低軌衛星撥打衛星電話或上網；另外，美國還有不少大型農場，也可透過低軌衛星訊號管理放牧的牲畜。鐳洋主管認為，以台灣業者的實力，發射大型衛星恐怕已落後國外廠商，但小型的「立方衛星」，體積只有一點點大，功能卻相當多，台灣業者還是很有機會搶占市場。不過，國際衛星業者鎖定低軌衛星市場，發射的大型衛星所需的零組件，台廠目前也在地面接受設備零組件市場占有一席之地。", "headline": "低軌衛星補電信覆蓋率不足  國外需求高於台灣", "outdated": false}, "202301200007": {"url": "https://www.cna.com.tw/news/afe/202301200007.aspx", "status": 200, "category": "產經", "text": "國際油價今天回彈，因投資人押注中國需求復甦，將超越美國庫存增加程度。紐約商品交易所西德州中級原油2月交割價上漲85美分，來到每桶80.33美元。倫敦北海布倫特原油3月交割價上漲1.18美元，來到每桶86.16美元。", "headline": "投資人看好中國需求復甦 國際油價回彈", "outdated": false}, "202301190308": {"url": "https://www.cna.com.tw/news/afe/202301190308.aspx", "status": 200, "category": "產經", "text": "鴻海未經許可轉投資中國紫光集團，經濟部投審會開罰新台幣1000萬元，投審會表示，鴻海說明取得紫光股權是經中國法院標售程序，無法掌握標案時程，並非故意不事先申請，並考量鴻海事後主動處分股權，也承諾今、明兩年在台持續投資。鴻海今天晚間公告，工業富聯處分轉投資興微（廣州）產業投資合夥企業，而間接投資紫光集團，不過未事先取得經濟部投審會許可，遭投審會罰鍰1000萬元。經濟部晚間發布3點說明。第一，依「兩岸人民關係條例」在大陸地區從事投資或技術合作許可辦法的規定，鴻海未經投審會許可，一度透過多層次架構取得紫光公司約8.23%股權，已違反條例第35條第1項規定，應依同條例第86條第1項規定裁處。第二，投審會表示，審酌此案事實，依「違法在大陸地區從事投資或技術合作案件裁罰基準」估算裁處金額，並考量鴻海說明已於去年12月16日主動處分紫光公司股權，並無技術外流的疑慮，對國內經濟產業影響輕微。此外，鴻海也向投審會說明，取得紫光股份是經中國法院標售程序，無法掌握標案時程，並非故意不事先申請許可，且鴻海在調查期間充分配合，也在近3年內已投資台灣逾204億元、創造7943個就業機會，因此可酌減罰鍰金額，今天處以罰鍰1000萬元。最後，投審會指出，鴻海已承諾會在112年至113年持續投資台灣，包含以台灣為研發中心，在新北資訊園區、高雄軟體園區與新店寶高園區共投資66.91億元、新增廠房設備48.68億元、研發費用33.92億元，以及增聘台灣員工1515人。投審會強調，後續將要求鴻海落實承諾及回報執行成果。", "headline": "鴻海未經許可轉投資紫光遭罰千萬 承諾增加在台投資", "outdated": false}, "202301190306": {"url": "https://www.cna.com.tw/news/afe/202301190306.aspx", "status": 200, "category": "產經", "text": "經濟部指示下架未合法進口的中國製螺螄粉，卻遭有心人操作「抗中保台」。台灣人工智慧實驗室創辦人杜奕瑾今天分析，台灣未開放進口，何來抗中問題，籲民眾勿被誤導，且帶風向帳號與流水席事件是同一群人。台灣基進16日召開「統戰標語當包裝！食品假進口真滲透，常民生活成國安議題」記者會，表示接獲檢舉，在中國黑龍江省牡丹江市註冊的摩爾霍普公司，代理中國螺螄粉食品進口台灣，並在康是美、全家、蝦皮等通路販售，且包裝還印有統戰字眼，呼籲「行政稽查零容忍」。經濟部國際貿易局當天晚間透過新聞稿表示，目前並未開放中國製的螺螄粉食品進口，坊間出現螺螄粉販售，均已涉及違反進出口等有關法令；關務署16日至18日跨部會赴新北及桃園涉案廠商檢查，扣押疑似走私的中國製螺螄粉5920包，重量約1930公斤。被稱為是PTT「創世神」的台灣人工智慧實驗室創辦人杜奕瑾今天在個人臉書表示，當經濟部作出回應，主要的「協同操作群」就上場了，且操作此議題帳號與之前操作「流水席事件」的帳號是同一批，很愛反串抗中保台。杜奕瑾昨天也發文指出，操作螺螄粉的（帳號）很喜歡嘲諷抗中保台，表面喜歡提台灣價值，但實際目的是醜化台灣意識、放大反中、樹立台社矛盾與挑撥台日台美友邦關係。他表示，中國禁台灣水果，「中媒會跑去採訪中國民眾擔心吃不到水果嗎？米粉是什麼高科技？」問題是台灣從來沒開放進口，哪有禁（抗中）的問題。「議題有毒、認真就輸了，不要被誤導了唷」 。", "headline": "經濟部下架螺螄粉遭操作 杜奕瑾：集體帳號帶風向", "outdated": false}, "202301190303": {"url": "https://www.cna.com.tw/news/afe/202301190303.aspx", "status": 200, "category": "產經", "text": "網通晶片廠瑞昱今天下午表示，第1季營運展望謹慎保守，第1季PC出貨量預期下滑，最慢可望第2季看到觸底反彈。瑞昱下午舉行線上法人說明會，展望第1季，瑞昱表示短期營運受總體經濟情勢影響，終端需求放緩，半導體產業持續庫存調整。加上中國COVID-19疫情解封變數與農曆春節影響下游工廠運作，第1季營運展望謹慎保守。瑞昱預估，第1季營收將會是此波周期修正的低點，部分需求會在農曆春節年後回升，第2季預期會比第1季佳，下半年可望會比上半年好，下半年有機會看到需求端出現反轉，營運將回到正常季節性表現。展望PC市況，瑞昱指出，第1季PC出貨量預期下滑，但客戶端回應，今年PC市場出貨量將小幅下滑，最慢可望第2季看到觸底反彈。瑞昱去年第4季合併營收新台幣217.6億元，較去年第3季下滑約26.9%，去年第4季稅後淨利21.3億元，季減49%，單季每股盈餘4.16元；去年全年合併營收1117.9億元，較前年成長6%，去年全年稅後淨利162億元，創歷史次高，去年每股盈餘31.62元。", "headline": "瑞昱第1季營運審慎保守 PC市況最慢第2季觸底反彈", "outdated": false}, "202301190301": {"url": "https://www.cna.com.tw/news/afe/202301190301.aspx", "status": 200, "category": "產經", "text": "鴻海旗下工業富聯轉投資中國紫光集團未事先取得經濟部投審會許可，遭罰新台幣1000萬元，鴻海晚間表示，非故意未事先向投審會申請許可，罰鍰對股東權益或證券價格無重大影響，未來將加強法規宣導，避免類似事件再次發生。鴻海去年12月中旬公告，旗下工業富聯出清中國紫光集團持股。經濟部投資審議委員會去年12月下旬表示，鴻海已說明將在確認股權處分狀態後，儘速提供資料給投審會，後續將依程序處理、裁罰。鴻海今天晚間公告，工業富聯處分轉投資興微（廣州）產業投資合夥企業，而間接投資紫光集團，不過未事先取得經濟部投審會許可一事，因紫光股權是透過興微基金間接取得，相關基金投資管理及營運均由基金管理人決策，鴻海不具主導投資決策權利，非故意未事先向投審會申請許可，而投審會依相關規定對鴻海處予1000萬元罰鍰。鴻海說明，去年7月19日遞交主動陳報書，投審會調查期間，充分配合提供相關資料與說明，並於去年12月16日公告興微基金已全數處分對紫光持股。處分後，鴻海已無任何對紫光公司持股。鴻海表示，罰鍰金額占鴻海去年自結合併營業收入比重0.00015%，對鴻海股東權益或證券價格無重大影響。鴻海表示，將加強法規宣導，避免類似事件再次發生。", "headline": "投資紫光遭罰1000萬元 鴻海：非故意事先未申請", "outdated": false}, "202301190289": {"url": "https://www.cna.com.tw/news/afe/202301190289.aspx", "status": 200, "category": "產經", "text": "「台台併」經NCC決議附附款通過後，台灣大哥大全體董事提出3項疑慮，認為頻譜附款於法無據、窒礙難行、有損雙方用戶及股東權益，將於農曆年後召開正式董事會做出決議。台灣大哥大申請合併台灣之星一案，18日經國家通訊傳播委員會（NCC）決議附附款通過後，台灣大全體董事成員今天充份交換意見後表示，除其他附附款造成沈重負擔外，一致認為頻譜附款於法無據、窒礙難行、有損雙方用戶及股東權益。台灣大表示，董事對合併案頻譜附款有3項疑慮，第一，要求「新台灣大」無償自主繳回重金標得的頻譜，卻對同樣在3GHz以下超頻的中華電信，以及遠傳電信雖同意繳回部分後仍超標的頻譜准予保留，法源依據何在。第二，台灣大董事質疑，若依主管機關要求繳回頻譜，則在巿場三大業者新競爭態勢下，又受限於1/3限制，頻譜也將無法再釋出，無疑是國家珍稀頻譜的一大浪費，更遑論處分中提及，若不自主無償繳回，明年6月30日前應改以交換或移轉方式處理超頻的10MHz，但頻譜交換與否，也需視競業之意願，因此限期改正能否如期完成，實不可控於我方。第三，被迫繳回頻譜的「新台灣大」在缺少原台灣之星10MHz的頻譜後，再擠進台灣之星280萬用戶，也將使得原台灣大700多萬用戶權益受到影響。台灣大全體董事一致認為，頻譜附款有悖行政程序法，此等影響股東及用戶權益的重大事宜，台灣大將於農曆年後召開正式董事會做出決議。", "headline": "台灣大提3點指NCC附款難執行 年後討論是否台台併", "outdated": false}, "202301190286": {"url": "https://www.cna.com.tw/news/afe/202301190286.aspx", "status": 200, "category": "產經", "text": "經濟部日前宣布停止輸入中國製矽質鼻胃管，今天更以疫情期間口罩生產的狀況為例，強調在國內保有必要醫材一定產能，是很重要的事，並再次強調持續進口中製矽質鼻胃管，對國內產業將有重大不良影響。對於經濟部公告停止輸入中國製矽質鼻胃管，經濟部在臉書發文指出，在說明此次措施的原因前，請民眾回想過去口罩的生產，當時台灣製口罩曾面對低價口罩進口競爭，導致國內產能大大萎縮。經濟部表示，新冠肺炎疫情一來，國內的口罩生產很難在短時間內重新拉高產能，當時還好有口罩國家隊，透過政府及民間產業合作，才能在短時間內衝起產能，供應大家防疫所需，而這段歷史說明，必要醫材在國內保有一定產能，是很重要的事。經濟部強調，台灣產的「矽質鼻胃管」也面對與口罩同樣的競爭，由國內業者組成的台灣醫材公會主動向經濟部反映，指中國製矽質鼻胃管進口台灣的價格，近乎國內生產成本的一半，進口後會嚴重影響台灣相關製造業的生存發展。經濟部說明，國內廠商大多是中小企業，加上台灣的市場規模比較小，醫院及長照機構的採購標案很多也是採取最低標決標，應該讓國內廠商有立足空間。經濟部分析認為，持續進口中國製矽質胃管，對國內產業將有重大不良影響；統計國內年產量約190萬條，需求量約69萬條，國內供應無虞，依法公告停止輸入中國製矽質鼻胃管。貿易局17日傍晚公告停止輸入中國製矽質鼻胃管，並說明依據「台灣地區與大陸地區貿易許可辦法」規定，中國製貨品若輸入後會對國內產業造成重大不良影響，經濟部可公告停止輸入。", "headline": "禁中製矽質鼻胃管進口 經部：保國內產能有戰略意義", "outdated": false}, "202301190271": {"url": "https://www.cna.com.tw/news/afe/202301190271.aspx", "status": 200, "category": "產經", "text": "年關將至，資金需求旺盛，讓通貨衝上高點，中央銀行今天公布112年農曆春節前最後一個營業日（19日）的新台幣最高發行額為3兆6873億元，續創歷史新高。央行官員解釋，農曆年前，企業發放年終、績效獎金，加上民眾提領新鈔、發紅包、採購年貨及各式用品，都會推升通貨發行額，而農曆春節前最後一個營業日，通常都是發行額高峰。央行今天公布112年農曆春節前最後一個營業日（1月19日）的新台幣最高發行額為3兆6873億元，較111年最高發行額3兆3901億元，增加2972億元或8.77%，續寫歷史新高。儘管行動支付愈來愈普及，央行官員指出，目前仍看不出民眾對鈔券需求下降的趨勢，推測有兩大原因，一是疫情之下，民眾基於減少接觸的預防心理，提領現鈔的金額反而增加，其次，低利率時代讓民眾不急著把錢存入銀行，慣於留點現金在身上，這些因素使得國人對鈔券需求還是很殷切。央行官員也說，農曆年前是通貨高峰，年後則因民眾將錢存入銀行，資金會陸續回籠，估計約有3000億元會回到銀行體系。", "headline": "年前資金需求大 新台幣最高發行額衝上3.6兆續創高", "outdated": false}, "202301190265": {"url": "https://www.cna.com.tw/news/afe/202301190265.aspx", "status": 200, "category": "產經", "text": "虎年匯市今天封關，新台幣匯率新的一年是否能「鴻兔大展」，匯銀主管直言，可關注美國聯準會降息訊號、中國經濟大幅好轉、日本央行政策方向等3關鍵，只要其中一項達成，新台幣就可望「先蹲後跳」。新台幣匯率今天收盤收在30.368元，貶3.5分，宣告虎年正式封關；虎年重貶2.54元，貶幅高達8.36%，創下25年最大貶幅。展望新的一年，匯銀主管認為，隨著美國聯準會升息走向尾聲，美元指數高點已過，年後新台幣料將偏升整理。而新台幣匯率有無機會強勁反彈，甚至挑戰30元整數大關，匯銀主管點出3關鍵，一是美國聯準會是否傳遞降息訊號，二是中國經濟是否大幅好轉，三是日本央行的政策動態，「只要任何一個有比較符合預期，台幣破30元的機率就會升高」。匯銀主管解釋，美國升息循環即將告終，美元指數自高點回落，很難出現新一波升勢，有利於新台幣年後呈現偏升格局，但畢竟國內經濟放緩，台幣想要突破30元大關，還是得靠外資匯入提供支撐力道。至於吸引外資大舉匯入的題材，匯銀主管分析，市場預期美國聯準會年底有機會降息，只要聯準會確定停止升息，便可助長降息預期；而中國走過急速解封的陣痛期後，若經濟顯著好轉，可望吸引熱錢湧入亞洲市場。另外，日本央行總裁黑田東彥任期4月屆滿，後續日本央行政策動向備受矚目。瑞銀今天也指出，日本經濟回溫，日本貨幣政策正常化的速度應比當初預期快得多，有助於日圓加快升值。匯銀主管直言，上述幾個觀察重點最快第2季，或是下半年才會明朗，由此推測，今年上半年新台幣走勢應呈偏升整理，下半年則視大環境變化，看看有無機會測試30元整數大關。", "headline": "展望兔年新台幣走勢 匯銀主管點出先蹲後跳3關鍵", "outdated": false}, "202301190260": {"url": "https://www.cna.com.tw/news/afe/202301190260.aspx", "status": 200, "category": "產經", "text": "根據市調機構IDC統計資料，電腦品牌廠宏碁Chromebook筆記型電腦產品線於2022年熱銷，全球市占率達22%、年增5個百分點，從2021年的第3名衝上第1名，超越惠普與聯想。宏碁今天發布新聞稿表示，近期著重推出為老師、學生族群設計的Chromebook教育筆電，滿足校園生活各種需求；旗下Chromebook將陸續採用回收材料、永續包裝和節能設計，降低對環境的影響。宏碁2022年12月合併營收約新台幣228.92億元，月增21.1%，年減22.85%；去年全年合併營收約2754.3億元，年減13.66%。", "headline": "宏碁Chromebook去年稱霸全球 市占率升至22%", "outdated": false}, "202301190254": {"url": "https://www.cna.com.tw/news/afe/202301190254.aspx", "status": 200, "category": "產經", "text": "外界關切協和液化天然氣（LNG）接收站可能影響基隆港，台電表示，經逾600次操船模擬，LNG船、郵輪及貨船等船隻均可安全進出港口，且由於接收站設於港嘴，LNG船一進港後即離開航道進接收站，對進出港船隻影響時間有限。台電指出，在商港附近設天然氣接收站，國際上確實有類似案例，包括荷蘭鹿特丹港、日本橫濱港；雖然各國際港有條件不同之處，但也證明台灣並非首例。此外，為求嚴謹，台電也將與港務公司合作，邀請專家學者召開第三方驗證會議，針對操船模擬及水工模擬結果進行確認。台電表示，協和接收站碼頭位於港嘴，LNG船進入港嘴後，便可迴轉離開基隆港的航道，停靠接收站，停靠碼頭繫上第一根纜繩之後，其他商船便可正常通行作業，無需等待LNG卸收，此為世界各國有接收站的港口運作的通則。台電說，正因接收站位於基隆港港嘴處，LNG船並沒有進入基隆港原有港區，所以使用航道的時間非常短，經操船模擬，約30分鐘，並非特定人士所稱「3天」，目前協和規劃1個月2艘LNG船次，所以LNG船停靠碼頭影響其他商船進出港口的時間非常有限。台電表示，北東電網涵蓋480萬人口，「不能沒有協和」，特別是基隆、南港、汐止及其他北北基重要商業區為北部用電重鎮，預估至2025年該區域的尖峰負載將超過600萬瓩，但隨著協和舊燃油機組與核二機組陸續除役，2025年僅剩和平電廠130萬瓩，屆時供需缺口將達470萬瓩，短期內或許可靠其他區域輸電融通，但輸電容量有其安全上限，新建電源才是根本解方。因此，台電規劃協和第1部燃氣機組於2027年上線，可就近供應工商發展的電力需求，穩定電力作為地方發展的後盾。台電表示，協和燃油機組運轉超過40年，在地民眾對於空品改善與減少碳排有著殷切期盼，因此協和推動「以氣換油」，能滿足地方民眾期盼，減少96%的空污排放許可量，溫室氣體也可減少52%碳排。台電指出，協和計畫設置LNG站將填海面積東移並縮小，為了因應各界關切對基隆港的影響，台電針對貨櫃船、散裝船及郵輪3種船型，除在可行性研究階段，進行171航次的操船模擬外，後續增加進行219航次的模擬，共390次均能安全操航進出基隆港；針對LNG船本身也進行223次操船模擬，結果顯示安全無虞。此外，根據水工模型試驗結果，東移方案均可符合基隆港碼頭及協和卸收碼頭靠泊要求。台電說，將與港務公司共同研訂LNG船進出港作業安全管理規定，以確保港埠安全及降低營運影響，並參考基隆港各類船舶營運情境，規劃將LNG船利用清晨離峰時段進港，若該時段有國際郵輪進港，亦將先行禮讓其優先進港，以降低對基隆港營運影響。台電表示，國際上對於LNG站設置及卸收船進出均有嚴格的安全及操作規範，自1959年至今，國際上LNG站從未發生過船隻碰撞、擱淺甚或爆炸等重大嚴重事件；事實上，LNG站必須要符合安全規定，LNG船隻才願意靠港卸收，台電盼望特定人士討論應回歸科學與專業。", "headline": "協和接收站影響基隆港？台電：600次操船模擬無虞", "outdated": false}, "202301190251": {"url": "https://www.cna.com.tw/news/afe/202301190251.aspx", "status": 200, "category": "產經", "text": "新台幣匯率今天收盤收在30.368元，貶3.5分，宣告虎年正式封關。回顧過去一年，受到美國聯準會暴力升息影響，新台幣貶勢劇烈，虎年重貶2.54元，貶幅高達8.36%，創下25年最大貶幅。外匯交易員表示，由於台股提前封關，匯市交投量能明顯縮水，僅剩實質拋補，新台幣陷入狹幅盤整，今天以30.350元開盤後，最高30.336元、最低30.380元，終場以30.368元作收，台北及元太外匯市場總成交金額縮至7.205億美元。前幾年新台幣匯率受惠美中貿易戰引爆台商回流熱潮，以及疫情之下資金寬鬆、股市狂飆等大環境因素，升勢驚人；自豬年開始，一連3年走升，去年牛年封關收在27.828元。不過虎年局勢大變，俄烏戰爭爆發點燃通膨引信，各國物價狂飆，美國聯準會為了打擊通膨，全年升息幅度累計達17碼，美元指數銳不可當，讓其它非美貨幣倒成一片。匯銀人士指出，美元指數狂飆、熱錢出走，加上去年下半年台灣出口走疲，出口商拋匯動能不如以往，均讓新台幣難掩疲態，匯價從年初27元貶到最低32元，幅度之大相當罕見，直到美國聯準會釋出放緩升息腳步的訊號，美元指數回落修正，台幣才得以喘口氣。展望兔年新台幣匯率走勢，匯銀人士分析，新的一年將至，隨著美國升息接近尾聲，市場甚至期待年底可望降息，新台幣匯率有望「先蹲後跳」，一甩虎年的貶值陰霾。", "headline": "新台幣虎年貶2.54元重摔8.36% 貶幅25年來最大", "outdated": false}, "202301190236": {"url": "https://www.cna.com.tw/news/afe/202301190236.aspx", "status": 200, "category": "產經", "text": "政府健全房市方案上路多時，房價依舊居高不墜，央行理監事會議事錄摘要顯示，有央行理事在會議上疾呼「認為高房價與央行無關，這是錯誤的政策」，呼籲央行不要把處理高房價責任推給其它部會。中央銀行今天公布去年第4季理監事聯席會議事錄摘要，揭露當天除了貨幣政策，高房價也引起論戰。有位理事表示，房價上漲幅度驚人，這段期間央行還呼應業者，指稱房市有剛性需求、成本上升，但自2022年初以來，營造工程物價指數大幅下降，房價還是大幅上升。理事接著指出，目前為止，房貸集中度僅些微下降，最近幾次理監事會，央行卻都未再推出新的選擇性信用管制措施；高房價不僅造成房價負擔能力惡化，還會帶動房租上漲，進一步推升通膨，也與金融穩定密切相關，央行認為高房價與央行無關，這是錯誤的政策。理事表示，根據研究，台灣的房價循環領先信用的循環，這意味房價上升主要不是由銀行信用增加所驅動，這也可解釋央行選擇性信用管制措施，對抑制房價效果不甚顯著；許多研究也指出，台灣房價上漲多來自預期房價上漲的短期投機動機所驅動，因此央行應正視處理高房價的責任，不應推給其他部會。另位理事則回應，央行職責是維護金融穩定，關注重點在於房價會不會危及金融穩定，而且選擇性信用管制不是以控制房價為主，而是關注不動產信用對金融穩定的影響。這位理事接著說，央行已推出4波選擇性信用管制措施，2022年以來的緊縮貨幣政策，也有助於強化選擇性信用管制措施成效；主要國家升息是因應高通膨， 抑制房價僅是附帶效果。理事並強調，央行希望房市能夠軟著陸，因為房市硬著陸帶來的傷害很大，到時政府得動用更多政策工具來拯救房市，近期中國房市就是一例，而1989年至1990年間，日本央行以大幅升息處理房地產問題，也導致不動產價格崩跌，經濟陷入長期停滯。", "headline": "央行理事：認為高房價與央行無關是錯誤政策", "outdated": false}, "202301190232": {"url": "https://www.cna.com.tw/news/afe/202301190232.aspx", "status": 200, "category": "產經", "text": "南山人壽今天發布重大訊息，總經理一職由原代理總經理范文偉擔任，今天已取得金管核准函。范文偉表示，將從健康促進等5大永續策略主軸整合公司資源、發揮綜效，打造保險新標竿。南山人壽2022年9月29日公告委任原代理總經理暨業務通路資深副總經理范文偉為總經理，自金管會審議核准後生效。南山人壽今天再度發布重訊表示，范文偉擔任總經理人事案已經金管會核准，職務自今年1月19日起正式生效。南山人壽說明，今天收到金管會通知，南山人壽董事會決議委任范文偉擔任總經理人事案， 已經審議核准。范文偉自1994年加入南山人壽，歷任分公司主管、地區業務主管等職務，嫻熟公司制度與各項運作，經歷豐富完整，自2020年3、4月左右開始代理總經理一職，率領的經營團隊績效卓著，透過全台近4萬名員工及業務夥伴提供最專業的保險服務，在競爭激烈的金融市場表現突出。南山人壽指出，范文偉於2021年獲得亞洲信譽壽險業務顧問獎「年度最佳執行長獎」殊榮，創台灣專業經理人首度獲得該獎項紀錄，2022年9月受南山人壽董事會委任為總經理。范文偉透過新聞稿表示，南山人壽秉持永續經營理念，持續領航保險業界發展，2023年為南山人壽成立60週年，是重要里程碑，感謝每一位保戶、員工及相關利害關係人一路走來對公司的支持。范文偉提到，將持續用行動實踐公平待客及普惠金融的服務價值，從健康促進、地球守護、關懷行動、信賴承諾、人才賦能等5大永續策略主軸，整合公司資源並發揮綜效。", "headline": "范文偉任南山人壽總經理 金管會准了", "outdated": false}, "202301190218": {"url": "https://www.cna.com.tw/news/afe/202301190218.aspx", "status": 200, "category": "產經", "text": "中央銀行理監事會去年12月決議升息半碼，今天出爐的會議記錄內容顯示，央行內部鷹派崛起，部分理事主張積極抑制通膨，升息1碼較妥適，否則通膨拖延更久，更易落入停滯性通膨的陷阱。中央銀行去年12月理監事會決議升息半碼，利率連4升，符合市場預期，重貼現率升抵1.75%，創下逾7年新高。不過，根據央行今天公布的理監事聯席會議貨幣政策議事錄摘要，央行內部對於升息幅度的意見並不一致，鷹派理事主張升息1碼，才能有效抑制通膨預期；從貨幣政策決議的表決結果也可看出，陳南光、陳旭昇、李怡庭等3位理事投下反對票。有位理事表示，通膨拖得愈久，愈容易使民眾通膨預期攀升，應積極應對台灣的通膨問題；央行升息是正確方向，但升息1碼較為適當。另一位理事則點出有4個因素值得關注，首先，2022年通膨率較高，導致實質性薪資微幅負成長，影響家庭可支配所得，不利未來消費及投資；第二，每月至少購買1次及17項重要民生物資物價的漲幅較整體消費者物價指數（CPI）年增率高出許多，且持續一段期間，民眾感受很深，未來家計部門的通膨預期恐攀高。第三，房租上漲是推升CPI年增率主因之一，房價續升將推升房租，更不利物價穩定。第四，M2成長率已連續27個月超過參考區間6.5%的上限，而M2成長率設定參考區間主要考量其對中期物價會有影響，央行應與民眾溝通並傳達央行重視物價上漲的問題。綜合上述4點因素，理事認為，央行應致力對抗通膨及通膨預期，希望政策利率能夠調升1碼。此外，有理事指出，央行過去幾次對通膨預測都太過樂觀，應該檢討；而且台灣目前通膨看起來比其他國家溫和，是因為政策性管制，以及CPI房租類低估所致，這是建立在龐大成本上，不宜就此樂觀認定台灣通膨相對溫和。理事強調，央行至今擺脫不了長期低利率的陷阱，如果升息是以半碼的速度爬行，對抑制通膨及消弭民眾通膨預期心理，沒辦法造成有意義的影響。至於其它支持升息半碼的理事，主要考量台灣通膨相對歐美並不高，出口動能又明顯減弱，若政策利率調高過多，恐對廠商造成衝擊，半碼應屬適當的決策。", "headline": "通膨預期仍高 央行鷹派理事主張升息1碼", "outdated": false}, "202301190200": {"url": "https://www.cna.com.tw/news/afe/202301190200.aspx", "status": 200, "category": "產經", "text": "市場盛傳台北富邦銀行擠下國泰世華銀行、搶下好市多（Costco）聯名卡發卡權，北富銀先前從未評論市場傳聞，不過今天發布採訪通知證實，全新富邦Costco聯名卡將於今年2月1日上市。好市多與國泰世華銀10年聯名卡合約2023年8月7日將到期，市場盛傳由北富銀搶下聯名卡發卡權，但北富銀先前均表示不評論市場傳聞。北富銀今天發布媒體採訪通知，預計2月1日舉行富邦Costco聯名卡上市記者會，首度證實此事。北富銀指出，全新富邦Costco聯名卡即將於2023年2月1日正式上市，多元有感的升級權益，將使富邦Costco聯名卡成為民眾皮夾必備的全方位生活消費萬用卡。面對好市多聯名卡發卡權易主，國泰世華銀先前發布聲明表示，在雙方合約期滿前，聯名卡相關權益不受影響，聯名卡可繼續在好市多賣場內及其他商家使用，且屆時未使用完的多利金，將為聯名卡卡友轉換為刷卡金，折抵信用卡帳單，國泰世華銀並推出聯名卡轉換CUBE卡方案，爭取留客。", "headline": "北富銀搶下好市多聯名卡發卡權 2/1正式上市", "outdated": false}, "202301190186": {"url": "https://www.cna.com.tw/news/afe/202301190186.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元今天收盤收30.368元，貶3.5分，成交金額4.14億美元。新台幣兌美元今天開盤價為30.350元，最高30.336元、最低30.380元。", "headline": "新台幣貶3.5分 收30.368元", "outdated": false}, "202301190183": {"url": "https://www.cna.com.tw/news/afe/202301190183.aspx", "status": 200, "category": "產經", "text": "健康意識抬頭，帶動外溢保單漸夯，壽險業2022年外溢保單新契約件數達122萬8524件，首度賣破百萬件，年增84%；初年度保費收入新台幣155.6億元，年增43%。金管會今天公布壽險業2022年度外溢保單銷售概況，目前市面上共11家壽險公司推出159張外溢保單，2022年外溢保單新契約銷售件數達122萬8524件、年增84%，初年度保費收入155.6億元，年增43%。2022年外溢保單初年度保費收入冠軍為國泰人壽，第2、3名依序為南山人壽及富邦人壽。依性質區分，若扣除「其他類」混合型保單，外溢保單主要分為以運動習慣折減保費或增加保額的健走型保單、以體況數值折減保費或增加保額的健檢型保單、提供其他非現金方式給付促進健康的保單，共3大類型。2022年度外溢保單以健走型保單賣最好，新契約件數近26.44萬件、初年度保費收入近70.55億元；其次是健檢型保單，新契約件數共24.95萬件，初年度保費收入近38.04億元；第3是提供其他非現金方式給付促進健康的保單，新契約件數4.53萬件，初年度保費收入19.78億元。金管會今天同步公布壽險業2022年度實物給付保單銷售概況，目前市面上共6家壽險公司推出38張實物給付保單；2022年全年實物給付保單新契約銷售件數達21萬9820件、年增5.43倍，初年度保費收入32億2848萬元、年增4.15倍。實物給付保單初年度保費收入前3大壽險公司依序為國泰人壽、台灣人壽及全球人壽。實物給付保單主要分為殯葬服務、醫療服務及健康管理服務3大類型，2022年度壽險公司熱賣的多是醫療服務型，即提供如海外醫療專機運送、長照服務等相關醫療服務給付的保單，至於提供健檢等健康管理服務的實物給付保單2022年銷量則依舊掛零。", "headline": "外溢保單風潮起 壽險業2022年新契約賣破百萬件", "outdated": false}, "202301190154": {"url": "https://www.cna.com.tw/news/afe/202301190154.aspx", "status": 200, "category": "產經", "text": "日本央行按兵不動，一度讓日圓短線急貶，不過瑞銀財富管理投資總監辦公室今天表示，日本經濟基本面持續改善，看好日圓匯價走升，因而上調今年日圓兌美元預測值，估下半年可望升抵120價位。日本央行政策會議召開之前，市場猜測10年期公債收益率上限將會調高至1%，沒想到日本央行決定按兵不動，昨天宣布維持收益率上限於0.5%，日圓兌美元一度急貶，但之後反彈。瑞銀今天發布新聞稿指出，日銀總裁黑田東彥表示需要更多時間評估上次修正的效果，他並堅持目前的政策可持續；儘管日本央行未有進一步舉動，瑞銀認為外匯市場將繼續猜測10年期收益率上限最終會上調至1%，因為日本經濟基本面持續改善。瑞銀同樣看好日本經濟回溫，認為日本貨幣政策正常化的速度比當初預期快得多，使日圓加快升值，因而將今年3月、6月、9月及12月的日圓兌美元預測值分別從原來的140、135、130、125，上調至125、122、120和120。瑞銀進一步說明，調高日圓預測值，是因為看到天然氣價格放緩，有助於改善日本貿易收支，而且日本對國際遊客重新開放，特別是來自中國的旅客，將挹注服務貿易表現。此外，隨著未來幾個月遊客人數上升及春季上調工資，瑞銀預計日本今年通膨保持在3%至4%的區間；有鑑於此，市場認為日本央行會再次採取行動，預期心理料將促日圓續升。", "headline": "經濟基本面改善 瑞銀看日圓年底升達120", "outdated": false}, "202301190144": {"url": "https://www.cna.com.tw/news/afe/202301190144.aspx", "status": 200, "category": "產經", "text": "針對市場傳出泰山經營權之爭將於3月16日召開臨時股東會對決，龍邦表示，樂見泰山獨董陳敏薰、杜英達依法善盡獨立董事之職責。龍邦發出聲明表示，針對1月17日泰山公司審計委員會獨董陳敏薰及杜英達通過於3月16日召集股東臨時會以全面改選董事議案，作為泰山最大股東，樂見泰山獨董依法善盡職責，決議召開泰山股東臨時會，全面改選董事，讓泰山得以回歸專業經理人經營，重回正軌遵循公司治理。龍邦在聲明稿中指出，為能貫徹協助泰山落實公司治理以穩健經營，除已於日前向商業法院提起確認處分全家公司股票的董事會決議無效之訴，同時再三呼籲泰山公司的獨立董事能善體證交所處分之旨，積極依法行使監督職權，盡快召開股東臨時會，全面改選適任董事。不過泰山審計委員會的決議案也隨即爆出召集程序適法性的爭議，截至目前也未看到泰山公司的重大訊息公告。針對龍邦聲明稿中指稱17日泰山公司審計委員會獨董陳敏薰及杜英達通過於3月16日召集股東臨時會以全面改選董事議案，泰山發言人雷松清則表示，不知其消息從何而來，不予回應。", "headline": "龍邦：樂見泰山獨董陳敏薰、杜英達決議召集股臨會", "outdated": false}, "202301190129": {"url": "https://www.cna.com.tw/news/afe/202301190129.aspx", "status": 200, "category": "產經", "text": "助攻客戶金兔年迎好運，新光銀行宣布，客戶在開工日親臨新光銀行全國各分行臨櫃辦理業務，即可免費索取發財水1瓶，凱基銀行則與客戶分享發財水與發財米。新光金子公司新光銀行表示，春節連假前已將限量「福兔迎祥發財水」放置分行金庫，可於春節期間飽吸財氣，客戶在春節連假後第一個開工營業日、30日親臨新光銀行全國各分行臨櫃辦理業務，即可免費索取兔年「福兔迎祥」發財水1瓶，數量有限送完為止。新光銀行表示，兔年「發財水」包裝以「福兔迎祥」祝賀字搭配溫馨粉紅色為基底，加上鞭炮與吉字呈現福氣滿滿，希望在新的一年帶給客戶與民眾最大祝福，除了喝水有益健康，也帶來財運及平安。開發金子公司凱基銀行今年結合文創與新銳藝術家徐書涵聯名推出好兔成雙的「萌兔發財水」與「錢兔似錦發財米」，以可愛白兔簇擁花團，象徵新春財氣與福氣雙收，只要是凱基銀行貴賓客戶，就有機會獲得限量新春開運禮。凱基銀行表示，已特別先將發財水放在金庫加持吸滿財氣，除了可飲用、入菜料理，建議可依據民俗習慣擺放於家中或辦公室財位，或裝入噴霧瓶裡再噴灑室內，象徵財富滿屋、遇水則發；發財米則可分次烹煮，每次使用少許量後再把家中的米放入補充，以象徵財庫綿延不斷、財氣興旺一整年。", "headline": "助攻客戶新年開運 銀行限量分送發財水及發財米", "outdated": false}, "202301190122": {"url": "https://www.cna.com.tw/news/afe/202301190122.aspx", "status": 200, "category": "產經", "text": "金控啟動年度徵才計畫，富邦金、國泰金、中信金今年各開出逾6000個職缺，其中，備受關注的儲備幹部計畫，有金控喊出首年就能挑戰百萬年薪，向有企圖心的年輕人招手。富邦金啟動2023年聯合徵才計畫，金控暨各子公司今年度預計招募6500人，職缺需求包含海內外業務發展、資訊科技、數據分析、資訊安全、客戶服務與風險管理等，另將擇優錄取50至60位儲備幹部（MA）。富邦MA計畫開放履歷收件至3月底，開放招募達24個組別，包括永續發展、數據分析、資訊科技、數位創新與行銷、經營管理、法人金融、風險管理、投資研究、金融商品等多元領域，其中，資訊科技組為今年新增的組別，邀請對創新技術研究與敏捷式專案管理感興趣的科技菁英踴躍應徵。國泰金今年共開出約6200個職缺，包含儲備幹部、財投精算、業務菁英、數位科技、營運企劃等領域。國泰金3項具特色的儲備幹部計畫也是熱門詢問重點，包括國泰金控GMA（Group/Global Management Associate），培育跨領域金融通才；國泰世華銀行CMA （Cathay Management Associate），鎖定培養海內外布局及數位轉型推手；國泰人壽CIM（Cathay Investment Manager），幫人才奠定精實的投資專業能力，開放申請至3月26日止。中信金啟動今年人才招募「Top Gun計畫」，MA計畫預計招募逾60位海內外跨界菁英，首年就能挑戰百萬年薪，是台灣金融業唯一2年2次升遷機會的培育計畫，通過培訓就升任經理。若加上個人金融、法人金融等一般職缺，全年度預計招募6600人。開發金控2023儲備幹部YOUth LEADership（YouLead）招募也已起跑，更將開放暑期實習報名，暑期實習期間表現優異者，將獲得YouLead面試機會，未來有機會直升儲備幹部。開發金控表示，2023年儲備幹部YouLead計畫預計招募30位新世代人才，因應數位轉型策略與海內外業務需求，即日起至3月中，不限科系與背景的大學及研究所畢業生，都可透過開發金控YouLead招募網頁投遞履歷。合庫銀行指出，今年初為持續優化人力結構，將分2梯次徵才，共招募400人；第1梯次率先招募理財及電機工程等人員共122人，第2梯次將配合畢業季，提供社會新鮮人優質就業機會，預定招募儲備菁英、一般金融、理財、電金及資訊人員等。", "headline": "金融業啟動年度徵才 儲備幹部首年有望挑戰百萬年薪", "outdated": false}, "202301190114": {"url": "https://www.cna.com.tw/news/afe/202301190114.aspx", "status": 200, "category": "產經", "text": "保險業響應淨零碳排，南山產險從提升電動機車投保率、強化保險意識出發，推動專屬Gogoro車主的UBI車險保單；中壽持續推動綠色金融，包含電子保單、遠距刷臉投保等。面對2050淨零碳排目標，金融業扮演關鍵角色。南山產險推動永續低碳行動，產險電子保單先前已取得SGS-Taiwan ISO 14067查驗聲明書，完成「電子保單碳足跡」計算與驗證，後續將進行「環保署電子保單碳標籤」申請。近年極端氣候導致的天災風險劇增，為保障客戶資產、鼓勵客戶使用綠能建材設備，南山產險提供「住家綠能升級附加條款」，若住家財物損毀，南山產險將以綠能建材設備修復或重建，或現金賠付以綠能建材設備修復或重建保險標的物所需費用。此外，南山產險2020年底推出專屬於Gogoro車主的UBI（Usage-Based Insurance，使用基礎計費保險）車險保單「南山產物電動機車騎乘里程計費保險」，從提升電動機車投保率、強化保險意識出發，發想商品創新設計概念，進而突破騎乘里程與機車保險、保險費率的關聯性，設計騎多少里程繳多少保費的商品架構。中壽持續推動綠色金融、開發更多創新低碳的保險服務與環境永續作為，包含推行電子保單、遠距刷臉投保、使用森林管理委員會驗證的環保紙張、可再生且無毒環保的大豆油墨、減少紙張使用，支持環保印刷製品等作法，將永續觀念落實於日常業務與作業流程。此外，中壽以企業採購影響力邀請供應商加入「減少碳排」行動，透過永續經營理念支持在地供應商；2021年最新企業永續報告書也指出，中壽在地採購金額比例達99.63%。新壽則在2022年9月推出創新商品「新光人壽食在安心終身健康保險附加條款」，提供保戶消化系統健康保障，同時響應聯合國永續發展SDGs 2消除飢餓目標，宣布每張保單捐贈新台幣100元給台灣食物銀行聯合會。", "headline": "金融業響應淨零碳排 推綠色保險、遠距刷臉投保", "outdated": false}, "202301190089": {"url": "https://www.cna.com.tw/news/afe/202301190089.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元今天中午暫收30.373元，貶4分，成交金額3.08億美元。新台幣兌美元今天開盤價為30.350元，早盤最高30.336元、最低30.380元。", "headline": "新台幣午盤貶4分 暫收30.373元", "outdated": false}, "202301190083": {"url": "https://www.cna.com.tw/news/afe/202301190083.aspx", "status": 200, "category": "產經", "text": "金管會今天提醒，2023年股東會日期事前登記作業自今年1月4日開始登記輸入，3月15日截止；另自2023年1月1日起，全體興櫃公司應將電子方式列為股東會表決權行使管道之一。金管會今天透過新聞稿提醒股東會4大注意事項，第一，2023年股東會日期事前登記作業自今年1月4日開始登記輸入，將於3月15日截止。第二，為避免股東會過於集中，影響股東參與股東會權利，自2022年起，每日召開股東常會家數限額已調降為80家。同時，為鼓勵投資人利用電子投票行使表決權，對電子投票比率達50%以上且章程載明採用董事監察人候選人提名制的公司，不受每日召開股東常會家數上限限制。第三，配合公司法開放公開發行公司得以視訊方式召開股東會，公司辦理股東會日期登記作業時，應一併登記股東會召開方式，以利股東會作業管理。第四，為利股東行使表決權，金管會已規定全體上市櫃公司自2018年1月1日起應將電子方式列為股東會表決權行使管道之一，為落實股東行動主義並持續提升公司治理，自2023年1月1日起擴大強制至全體興櫃公司。金管會呼籲，公司及股務代理機構在疫情期間可鼓勵股東積極採用電子投票方式行使表決權，以利兼顧防疫及公司召開股東會。", "headline": "股東會提供電子投票 今年起擴及全體興櫃公司", "outdated": false}, "202301190077": {"url": "https://www.cna.com.tw/news/afe/202301190077.aspx", "status": 200, "category": "產經", "text": "根據生策會統計，台灣生技醫療與農業科技類股，共214家上市櫃（含興櫃）企業，2022年整體營收新台幣3464.4億元，年增3.4%，其中年營收突破百億元規模的有5家。2022年營收達百億規模的5家企業分別為喬山的338.4億元、美時的146.3億元、大樹的145.8億元、葡萄王的103.9億元、保瑞的103.2億元。年營收第6至10名依序為泰博的96.3億元、中化的82.6億元、大江的74.3億元、永信的73.1億元、杏一的72.3億元。其中葡萄王及保瑞為百億元俱樂部新成員，生產健身器材的岱宇則在2020、2021連續2年因疫情紅利營收衝破百億元後，2022年退回百億元以下，年衰退39.3%，來到71.3億元。從成長率排名觀察，前3名分別為保瑞年增110.6%、泰博年增48.3%、健喬年增35.7%；另外大樹年增29.4%，3年年複合成長率30.3%，表現也相當亮眼。從各領域營收表現觀察，藥品製造及新藥研發的890.9億元最亮眼，其次為醫材製造及研發的763.6億元，健康器材及預防保健品則有671.7億元。2022年各次產業成長最大的為醫療通路及產品經銷，年增率達24.6%，其次為生技服務及基因檢測服務的24.1%。", "headline": "台灣生醫業2022年營收 上市櫃5家突破百億", "outdated": false}, "202301190023": {"url": "https://www.cna.com.tw/news/afe/202301190023.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元匯率今天以30.35元開盤，貶1.7分。新台幣兌美元開盤交易區間為30.37元至30.35元。", "headline": "新台幣開盤貶1.7分 為30.35元", "outdated": false}, "202301190010": {"url": "https://www.cna.com.tw/news/afe/202301190010.aspx", "status": 200, "category": "產經", "text": "美國經濟數據低迷，引發對於經濟衰退的擔憂，國際今天油價下跌。紐約商品交易所西德州中級原油2月交割價下跌70美分，來到每桶79.48美元。倫敦北海布倫特原油3月交割價下挫94美分，來到每桶84.98美元。", "headline": "美經濟數據低迷掀憂 國際油價下跌", "outdated": false}, "202301190007": {"url": "https://www.cna.com.tw/news/afe/202301190007.aspx", "status": 200, "category": "產經", "text": "英國知名品牌評估機構「品牌金融」（Brand Finance）公布「2023年全球品牌價值500強」（Global 500 2023）報告，其中有台積電、富邦銀行及中華電信等3家台灣企業上榜。2023年全球品牌價值500強前十名分別是亞馬遜（Amazon）、蘋果（Apple）、谷歌（Google）、微軟（Microsoft）、沃爾瑪（Walmart）、三星集團（Samsung Group）、中國工商銀行、威瑞森（Verizon）、特斯拉（Tesla）及TikTok/抖音。台灣則有3家企業上榜，排名最高的是台積電第87名（去年第93名），接著是富邦銀行第425名（去年385名），再來是中華電信第447名（新上榜）。在國家占比方面，美國共有201家企業入榜，占49.7%，其次是中國79家，占17.9%，德國則是24家名列第三，占6.0%。", "headline": "2023年全球品牌價值500強 台積電等3台灣企業上榜", "outdated": false}, "202301180350": {"url": "https://www.cna.com.tw/news/afe/202301180350.aspx", "status": 200, "category": "產經", "text": "NCC今天通過兩大電信合併案，外界質疑審查費時，NCC官員表示，台灣這次前後送進來是2案，不像其他國家一次少一家業者，5家電信業者可能變3家，對產業競爭與資費影響，審查上不可不慎。國家通訊傳播委員會（NCC）今天決議通過兩大電信合併案，台灣大哥大合併台灣之星，遠傳電信也將合併亞太電信，預料開啟電信產業「新三國時代」。不過，由於台灣大哥大、遠傳電信都有部分頻寬超標，台灣大在低頻段超標也引發電信業者提前「隔空交火」，導致頻率戰提前成為合併案的關注焦點。NCC今天則以附款要求2業者在2024年6月底完成網路整併，並改正頻寬超標狀況。業界有聲音質疑審查時間過長，影響小家業者經營與用戶權益。NCC官員表示，國際上一個合併案可能就審查1到2年或2到3年，台灣這次前後送進來是2案，不像其他國家多數一次只少一家業者，而是可能從5家減少到3家，對市場競爭與消費者資費的影響，審查上不可不慎。NCC官員表示，兩家業者去年2月跟3月遞件，這次審查時間其實短於1年，審議過程很審慎，NCC不斷跟相關機關交流，業者中間也補件多次，幾乎每週都有合併案的相關進度，審查時間絕對沒有過長。業者一開始送來的文件200多頁，中間陸續增補，到現在最後一版，頁數幾乎是原本2倍。NCC上一次審查的電信合併案，可以回溯到2015年11月4日附負擔核准亞太電信與國碁電子合併一案，不過，當時兩家業者在4G取得頻寬後不久就宣布合併，跟這次亞太電信、台灣之星已經經營多年、共握有476萬戶，戶數規模跟現在差距大，影響範圍自然也更大。NCC官員表示，業者想的可能是規模經濟，但政府要想的還是市場產業整體發展與消費者權益，也很關注零售價格會不會變化，因此引入新業者加入市場，或是提供多元資費等都是考量面向。至於業界關注的頻率議題，由於去年中政府歷經組織改造，NCC頻率資源業務分到新成立的數位發展部，因此NCC去年9月底召開聽證會時，由數位部提供頻寬相關的鑑定意見，但頻寬超標後要如何處理，也要2個部會達成共識。NCC官員表示，頻率現在是數位部職掌，機關間必須相互尊重，確實也需要時間溝通。", "headline": "電信業怨審查費時 NCC：市場競爭者5家變3家不可不慎", "outdated": false}, "202301180339": {"url": "https://www.cna.com.tw/news/afe/202301180339.aspx", "status": 200, "category": "產經", "text": "立陶宛科技公司Teltonika今天表示，計劃借用台灣科技，在2027年啟動國內半導體生產作業。立陶宛經濟部長阿爾莫奈特則說明要讓這個歐盟國家成為全球產業要角的野心。路透社報導，Teltonika指出，這項2027年的生產目標是公司與台灣工業技術研究院（工研院）合作協議的一環。協議價值1400萬歐元（約新台幣4.6億元），包括台灣外交部補助的1000萬歐元。立陶宛經濟暨創新部長阿爾莫奈特（Aušrinė Armonaitė）表示：「與台灣合作將幫助立陶宛迅速前進、趕上全球最強大的業內成員，並實現雄心勃勃的目標。」波羅的海國家立陶宛2021年11月允許台灣以「台灣」為名在首都維爾紐斯設立代表處以來，台灣承諾會協助立陶宛頂住中國施加的經濟壓力。駐立陶宛台灣代表處在維爾紐斯開設後，中國把與立陶宛的外交關係降級為「代辦級」、阻撓貿易，還施壓跨國企業把立陶宛逐出供應鏈。歐盟已向世界貿易組織（WTO）請求成立爭端解決小組，審理中國對立陶宛的貿易限制，並指控中國對成員國的貿易行為具有歧視性。2022年立陶宛與台灣的貿易成長約1/3。根據當地媒體波羅的海通訊社（BNS），近期立陶宛與台灣的雙邊協議還包括太陽能模組生產商SoliTek今天宣布獲得台灣「中國輸出入銀行」800萬歐元的信貸，以及生技業新創Oxipit獲得「中東歐投資基金」挹注350萬歐元。國發會去年宣布成立規模新台幣60億元的「中東歐投資基金」，以進一步拓展台灣與中東歐國家投資合作。", "headline": "立陶宛企業向台灣借力 目標2027年啟動半導體生產", "outdated": false}, "202301180335": {"url": "https://www.cna.com.tw/news/afe/202301180335.aspx", "status": 200, "category": "產經", "text": "NCC今天審議通過台灣大合併台灣之星、遠傳合併亞太電信案申請案，提出多項附款，盼發揮5大效益，包含提升人口涵蓋率、優化服務、保障用戶權益、提供多元資費照顧弱勢族群、引入新業者促進競爭等。國家通訊傳播委員會（NCC）今天審查通過兩大電信合併案，台台併共有20項附款及6項行政指導，遠亞併則有19項附款及6項行政指導事項。NCC副主委暨發言人翁柏宗表示，電信產業演進迅速，5G技術對資本需求高，國際間電信事業也陸續有合作或是合併整合頻譜資源的狀況，NCC依照電信管理法第26條規定，考量資源合理分配、產業發展、維護用戶權益、維繫市場競爭以及國家安全等因素進行審查，對2案分別附加附款予以核准。翁柏宗表示，希望透過整併案可以發揮5大綜合效益，第一，要求業者一定要做到提升人口涵蓋率，讓通訊品質有感覺，要求兩家業者合併後到2027年的4G人口涵蓋率達99%、5G人口涵蓋率達98%，偏遠地區則要達到逾95%。第二，存續公司可部署頻寬增加，將持續投入網路建設，優化服務品質，兩家業者也承諾未來5年會投入新台幣600多億元在網路建設；第三，遠傳、台灣大分別對於亞太電信、台灣之星用戶的契約要概括承受，確保用戶有保障，台灣之星、亞太電信既有476萬戶權益不受影響。第四，提供多元資費，為照顧弱勢族群，針對身心障礙族群、低及中低收入族群、學生族群及65歲以上銀髮族群等不同族群，要求遠傳跟台灣大確保不同用戶類型，都能有不同的多樣化資費方案。第五，要引入虛擬行動網路服務經營者（Mobile virtual networkoperator，MVNO），讓市場有競爭。要求業者在跟其他電信事業合作時，有「三應」及「三不」，包括批發服務及計價方式要多元化，不能給業者穿小鞋，不得有不合理的流量管理差別待遇，不得限制其他電信事業的行銷、費率規劃與銷售方式等。翁柏宗表示，兩家業者合併後也結合智慧節能系統，預估整併後每年將可節省1.6億度電，相當於205座大安森林公園減碳效果。翁柏宗指出，這次提出合併案的遠傳與台灣大哥大，業者都有提出營運計畫，在NCC處分送達後5年內，每年7月1日前都會檢視附款執行狀況與年度規劃。NCC也會持續行政指導遠傳跟台灣大，落實合併計畫中對於社會公益項目的投入，履行跟消滅公司勞方代表簽署的員工安置計畫，以及繼受消滅公司與各加盟店的有效合約，以維護用戶的方便性。", "headline": "兩大電信合併案過關 NCC盼發揮5大效益", "outdated": false}, "202301180332": {"url": "https://www.cna.com.tw/news/afe/202301180332.aspx", "status": 200, "category": "產經", "text": "能源局今天公布新版離岸風電浮動式風場示範計畫，單一申請案裝置容量，由原先50MW調整為設置6至12座浮台，容量有望增加逾3倍；完工併網年度也從2026年調整至2028年，預計今年第4季完成遴選。另外，評選方式首納與國內合作研提產學研合作計畫，合作範圍包含風場設計、製造、運維等，並給予研發資源補助，以培養在地能力。自去年8月能源局公布離岸風電浮動式風場示範計畫，業界陸續表達希望提升單一申請案容量、延後完工併網年度，能源局今天舉辦離岸風電浮動式風場示範規劃說明會議，公布最新調整。首先，為驗證浮台受風力、波浪、海流交互作用特性，調整以浮台座數計算，吸引不同浮台技術投入示範，同時兼顧海域空間利用及技術，單一申請案裝置容量，由原先不超過50MW，調整為設置6至12座浮台；以一座浮台單機容量15MW來計算，容量範寬至90到180MW。第二，原規劃2案，修正為原則2案，得視情形增加1案。能源局官員說明，若申請人所提計畫內容規劃具體且執行可行性高，視評審情形，較原規劃彈性增加示範案件1案，以提高示範計畫成功率。第三，參考固定式示範案建置時程（完成選商到完工併網約7年），加以考量已有固定式相關法規及配套措施，完工併網年度由2026年調整至2028年；也就是說，完成選商到完工併網時間從原先4年增加至6年。至於評選方式，除審查技術及財務能力外，納入與國內合作研提產學研合作計畫；技術能力占60分、財務能力占30分、國內合作占10分。官員說明，開發商與國內產學研合作計畫，範圍包含風場設計、製造、運維的合作，到基礎設施精進規劃等。考量國內尚無浮動式風場開發經驗，為了鼓勵研發，亦新增研發補助機會，由開發商與國內產學研單位共同研提合作計畫，透過既有科專補助審查機制，例如業界能專、A+計畫等，給予研發資源補助。官員表示，目的在鏈結開發商與國內相關產學研單位進行合作，包含設計、製造、運維技術或基礎設施（港埠、電網）精進等，以培養在地能力。能源局表示，預計今年第4季選定示範計畫業者，遴選資格為不得重疊海域敏感區域、環評專案小組初審通過，且場址需位於低潮線外，由申請人自選場址區位；得標者適用浮動式示範風場躉購費率。能源局長游振偉表示，會中業者對於由容量改成浮台數量、時程調整較無意見，但關切躉購費率公布時間、契約內容草案，以及區塊開發選商空間範圍重疊問題等，能源局將在2月6日前請業者回饋意見後，再擇日對外說明。", "headline": "浮動式風場示範計畫改限浮台數量 擬第4季完成遴選", "outdated": false}, "202301180327": {"url": "https://www.cna.com.tw/news/afe/202301180327.aspx", "status": 200, "category": "產經", "text": "NCC拍板兩大電信合併案通過，但消費者權益潛藏3大隱憂，第一，審查過渡期小業者客訴量大增；第二，繳回超標頻寬恐有網速變慢疑慮；第三，市場競爭是否轉弱，也讓消費者憂心。國家通訊傳播委員會（NCC）今天正式拍板兩大電信合併案「台台併」、「遠亞併」通過，國內電信產業走向整合，預料從3G時代存續至今的5大電信，將再次重回「三強鼎立」局面。探究背後原因，電信是重資本的產業，頻譜資源左右行動網路品質的優劣，而國內市場小卻有5家業者，造成頻譜標金動輒飆上新台幣千億元天價，後續還有網路建設與設備攤提等沉重負擔，用戶數規模只有200多萬的台灣之星、亞太電信不堪負荷、這8、9年來合計累積虧損超過800億元，只能尋求合併，黯然退出市場。而市場走向新三雄時代，對消費者權益恐藏著3大隱憂：第一，主管機關審查期長，小業者用戶權益恐受損；第二，NCC要求業者繳回超標頻譜，期間是否影響用戶網速；第三，少了破壞價格的小業者，市場競爭強度是否因此大幅削弱。首先，兩宗電信合併案審查時間大約近一年，後續還有公平會、證期局等關卡待推進，在「妾身未明」的情況下，台灣之星、亞太電信管理階層都坦言「很難做決策」，營運負擔也越來越重，自然難以高標準維護網路通訊品質，是否影響消費者權益，從數據「可見一斑」。根據NCC跟電信消費爭議處理中心統計，去年前11月電信業行動通訊申訴數為5581件，和前年相比年減11.5%，只有亞太電信、台灣之星仍年增12%、27%。「NCC審議時間太長、根本是凌遲既有用戶權益」，產業界人士對中央社記者如此表示，他說，虧損連連的小業者不可能再多花錢建設、員工又持續離職，人力、門市都減少的狀況下，維運當然出狀況，其實都是消費者在承擔。不過，NCC強調審查時間其實不到一年，且過程審慎、程序完備。第二，NCC要求兩業者繳回超標頻寬，而台灣之星總經理賴弦五先前曾在公聽會上表示，如要繳回900MHz頻段部分頻譜，不僅是頻率資源浪費，恐嚴重減損台灣之星使用品質，「速度會比3G還要慢，將侵害消費者權益」。對於外界關注頻寬繳回後網速是否變慢，NCC表示，已要求存續公司對被合併一方用戶提供無差別服務，用戶可用到兩方的頻率資源，對用戶權益不應有影響，且就像遠傳和亞太電信合併之後透過頻譜上互補，將能發揮綜效，達到雙贏效果。但業界人士則指出，用戶網速是否受影響，還取決於雙方網路整合成效。台灣之星也透露，整合過渡期實際上不到一年的時間，實務上執行困難，也恐無法完整顧及用戶的權益。第三，合併案最終通過後，消費者最擔憂的是少了提出破壞性價格的小業者後，未來電信資費將居高不下。對此，NCC提出只要既有用戶願意，到明年底前都可以原資費續約，藉此保障台灣之星與亞太電信合計共476萬用戶權益。對於市場競爭未來是否會削弱，電信三雄高層都一致拍胸脯保證「競爭會不減反增」，中華電董事長謝繼茂點出，3家規模差不多大，合併後競爭會更激烈，但資費價格會趨向穩定，會朝網路品質、涵蓋率方面的品質競爭，將市場帶往往好的方向發展。賴弦五則認為，電信資費將隨著5G普及率而逐漸下降，不須過度擔心資費居高不下的問題。亞太電董事長陳鵬則表示，未來資費不至於高不可攀，一定會有多元資費方案，而隨著電信業頻譜競標強度下降後，將有利經營者成本減輕，可望回饋在價格上，「但低價吃到飽的生態並不健康，盼回歸使用者付費機制」。業界人士認為，電信產業過去有「499之亂」的前車之鑑，未來三大業者在發動價格戰前，都會相對保守與收斂，「消費者若只把低價視為產業競爭與否的標準，恐怕會大失所望」。而NCC表示，台灣大及遠傳電信都有引入行動虛擬網路營運商（MVNO）的意願，以維持市場競爭開放；然而電信高層私下坦言，中華電信已引進「無框行動」，對於其促成市場競爭效果則要打問號。此外，兩大電信合併案邁向二合一階段時，恐怕還會有加值服務整合、門市據點整併等「亂象」，將使消費者無所適從，3C部落客林小旭就提醒，台灣大哥大合併台灣之星後，會不會提供台灣之星用戶VoWiFi服務，或是亞太電OTT訂閱的移轉問題遠傳是否承接，這些都有賴業者未來釋疑；而5大電信走向電信新三雄後，到底對消費者是福音還是市場競爭的休止符，各界都會持續關注。", "headline": "2大電信合併案通過有什麼影響？盤點網速、資費3隱憂", "outdated": false}, "202301180326": {"url": "https://www.cna.com.tw/news/afe/202301180326.aspx", "status": 200, "category": "產經", "text": "經濟部投審會今天核准及備查共5件重大投資案，其中大陸建設對美國CDC US CORPORATION增資6100萬美元（約合新台幣18.7億餘元），用以清償投資美國房地產的貸款，以降低因美國持續升息而提高的利息負擔。投審會發布新聞稿指出，今天召開第1219次委員會議，共核准及備查5件重大投資案，其中核准僑外投資案3件共7.3億餘元、對外投資案1件6100萬美元，備查對中國大陸投資案1件約7097.2萬美元。僑外投資部分，包括美國投資人投資明星化工2.47餘億元，經營塑膠日用品製造業；泰商EGAT INTERNATIONAL COMPANY LIMITED增資厚聚能源科技2.83億餘元，經營專業、科學及技術服務業；日商JAPAN RENEWABLE ENERGY CORPORATION增資新能國際科技2億元，經營專業、科學及技術服務業。對外投資部分，投審會指出，大陸建設對外增資6100萬美元。投審會官員指出，大陸建設在美國有向銀行借貸以投資當地房地產，因美國聯準會持續升息，此次增資主要用於清償貸款，以降低持續升高的利息負擔。至於備查對中國大陸投資案，為鴻海精密工業經由臻鼎-KY間接增資大陸地區禮鼎半導體科技（深圳）有限公司，認列投資金額7097.2萬美元，主要從事PCB電路板中的IC載板產品業務。投審會官員說明，鴻海精密工業透過臻鼎-KY投資禮鼎半導體科技，且為其大股東，需依兩岸人民關係條例申報，此次投資主要為評估IC載板產品市場需求量增大，增加投資以擴大業務。", "headline": "降低在美房地產利息負擔  投審會核准大陸建設增資", "outdated": false}, "202301180315": {"url": "https://www.cna.com.tw/news/afe/202301180315.aspx", "status": 200, "category": "產經", "text": "NCC通過兩大電信合併案，附款要求業者以3選項改正超標頻寬，對此電信三雄回應兩樣情，台灣大說「深表遺憾，且實務上窒礙難行」，遠傳則表達感謝尊重，中華電則給予祝福。國家通訊傳播委員會（NCC）今天審議通過「台灣大哥大合併台灣之星」、「遠傳電信合併亞太電信」兩大電信合併案，依據數位部鑒定意見，兩件合併案都有超過無線電頻率使用管理辦法第12條第1項所規定的法定上限情形，因此，以附款要求業者在2024年6月30日前改正超標頻寬。台灣大哥大在1GHz以下超標10MHz，遠傳電信則在3GHz以下、6GHz以下、24GHz以上有分別超標13MHz、3MHz跟160MHz。NCC表示，遠傳跟台灣大可以透過3個方式，並經數位部核准後，完成超額頻寬的處理。第一，自主繳回超額頻寬，第二，轉讓給非屬子公司、關係企業或具營業夥伴關係的其他電信事業，第三，跟非屬子公司、關係企業或具營業夥伴關係的其他電信事業做交換。若沒在期限內改善，將違反電信管理法第52條第2項未經主管機關（數位部）核配，擅自使用無線電頻率者，可開罰新台幣50萬元以上500萬元以下罰鍰，並通知停止使用。兩大合併案啟動電信產業競合新局，針對超標頻譜該不該繳回，5家業者早已自動分為兩大陣營吵翻天，遠傳一貫立場為願將超標頻寬繳回，中華電信也強調應遵守1/3規定，且法規安定性不能被破壞。台灣大先前數度援引有無線電頻率使用管理辦法第12條第4項表態，盼考量合併等市場因素變化，合計頻寬可不受1/3限制，但NCC裁決結果讓台灣大大失所望。對此，台灣大今天回應表示，1GHz以下10MHz超頻頻譜，須於2024年6月30日前自主無償繳回，「對此決議，深表遺憾，且實務上窒礙難行」，而該合併案後續仍需公平會審議，通過後雙方仍需經過證交所及證期局審議。台灣大表示，過去一年來已努力向NCC溝通，網路整併先後將包含轉移台灣之星用戶語音服務至VoLTE、將台灣之星近一萬個基站設備及天線逐站拆遷整合至台灣大基站、整併關閉台灣之星的核心網路、優化台灣之星用戶的使用品質，以降低900MHz縮頻的衝擊、且需置換大量僅支援900MHz頻段的台灣之星用戶終端，這些工作非一年半載得以完成，可惜未獲NCC支持，也因此將無法完成保全台灣之星用戶權益之責，此結果也突顯現有法規無法直接處理電信業合併以後的新局。至於合併案破局與否，台灣大表示，將由董事會決議如何因應。台灣之星回應，「感謝NCC在歷時近一年的審查後通過合併案」，兩家公司合併後續仍需通過公平會、證交所及證期局審議，且雙方網路整併必須在合併基準日後才能展開，但NCC卻要求1GHz以下10MHz超頻頻率，必須於2024年6月30日前完成自主無償繳回，形同整合過渡期實際上不到一年的時間，實務上執行困難也恐無法完整顧及用戶的權益，台灣之星深表遺憾，但合併前會持續保障280萬用戶服務不受影響。遠傳今天表示，感謝NCC委員及承辦團隊數月來的辛勞，最終通過遠亞合併案，尊重審議結果，對於附負擔的部份將在收到NCC行政處分函後再表示意見，遠傳後續將繼續向公平會提出合併申請，並善盡企業社會責任，邁向多贏共好。而兩大合併案通過，將影響未來電信市場版圖，中華電表示，「向當事人表達誠摯祝福之意」，也對主管機關依現行法律規範要求，維持一致性的頻率資源分配與管理政策，排除合併可能造成市場限制競爭的重大不利益，表達支持之意。在未來新電信三雄的時代新局下，中華電認為，電信產業仍面臨諸多挑戰，例如面對OTT等應用服務、5G專頻專網開放等，都有待各業者繼續努力。數位部表示，尊重業者處理的方式，遠傳與台灣大後續各自還需依電信管理法的相關規定，辦理變更營運計畫、網路設置計畫及向數位部辦理換發頻率使用證明；也需依處分函規定，於期限內完成超額頻寬的處理。至於後續有沒有可能修改頻寬1/3上限，數位部表示，目前還沒討論到相關規劃。", "headline": "合併附款須繳回或轉讓超標頻寬 台灣大：窒礙難行", "outdated": false}, "202301180312": {"url": "https://www.cna.com.tw/news/afe/202301180312.aspx", "status": 200, "category": "產經", "text": "中東歐投資基金第2筆投資案出爐，國發會主委龔明鑫今天宣布，規模2億美元的中東歐投資基金將投資立陶宛生技公司Oxipit，金額為350萬歐元，展現台灣、立陶宛持續強化雙邊投資與夥伴關係。國發會去年宣布成立規模2億美元（約新台幣60億元）的「中東歐投資基金」，以進一步拓展台灣與中東歐國家投資合作，斯洛伐克投資案挹注800萬歐元投資Photoneo高科技產業。國發會今天於臉書發布貼文指出，立陶宛Teltonika IoT Group、SoliTek、Oxipit等3家公司今天在立陶宛聯合主辦與台灣經濟合作發表酒會。龔明鑫致詞時表示，目前向中東歐投資基金提出申請的立陶宛公司已有50家，產業領域非常廣泛，包含雷射、醫療生技、電動車、金融科技、智慧城市、智慧製造及軟體開發等，相信這些公司都有很大潛力成為投資標的。龔明鑫表示，另外10億美元的中東歐融資基金，已經通過2家與立陶宛相關的公司共約900萬歐元，持續促進雙邊貿易與合作。龔明鑫強調，半導體是台灣與立陶宛最重要的合作產業之一，相當開心已經見到工研院及立陶宛的Teltonika公司正按期程逐步落實合作，即便今年國際經濟環境頗具挑戰，台灣及立陶宛的合作仍將持續深化。", "headline": "中東歐基金投資立陶宛生技公司  強化雙邊合作", "outdated": false}, "202301180298": {"url": "https://www.cna.com.tw/news/afe/202301180298.aspx", "status": 200, "category": "產經", "text": "NCC今天通過台灣大合併台灣之星、遠傳電信合併亞太電信申請案，確保台星、亞太476萬戶權益不受影響，也要求業者持續提升人口涵蓋率，業者也承諾未來5年資本支出預計達新台幣600多億元。國家通訊傳播委員會（NCC）今天通過兩大電信合併案。NCC副主委暨發言人翁柏宗表示，台台併共有20項附款及6項行政指導，遠亞併以附加19項附款及6項行政指導事項通過合併，兩案更在1年內審議完畢。至於頻寬超標議題，NCC感謝數位部去年12月、今年1月共3次研商，做出2024年6月30日前改正頻寬超標決議。翁柏宗表示，有要求遠傳跟台灣大2027年前持續建設提升人口涵蓋率，包括4G涵蓋率達99%、5G涵蓋率達98%、偏遠地區達95%，業者也承諾投入4G及5G基礎建設，未來5年資本支出預計達600多億元。NCC也希望引入虛擬行動網路服務經營者（Mobile virtual networkoperator，MVNO），提升市場競爭。外界關注消費者權益議題，NCC官員表示，遠傳跟台灣大後續要概括承受現有台灣之星跟亞太電信的476萬用戶契約，並提供無差別服務，現有用戶權益不受影響。NCC官員表示，針對4家業者（台灣大、遠傳、亞太、台灣之星）既有用戶，現有合約方案都可以到2024年12月31日，民眾若有需要可以跟業者說明。另外，台灣大也要對台灣之星終生契約概括承受。舉例來說，台灣之星獨有的4G終生吃到飽合約，台灣大必需承諾保障合約到2033年4G執照到期，也就是10年保障期。NCC官員說明，為了照顧用戶權益、關懷弱勢族群，針對身心障礙、中低收入戶、低收入戶、清寒學生等族群，在合併基準日後提供至少5年優惠資費方案，共11種方案；針對學生與銀髮族群，在合併基準日後提供至少2年優惠資費方案，共15種方案；一般用戶，也要求提供多元資費方案，超過45種方案以上。翁柏宗表示，業者可能想的是經濟規模，但NCC在意的是產業發展跟消費者權益，競爭不是單純看競爭者數量，也要考量整體市場環境。至於合併案通過後，台灣之星、亞太電信的用戶有沒有需要換SIM卡，NCC官員說明，目前技術應該短期可以不用換SIM卡，業者整併好之後，後續基地台可以同時發兩個代號給用戶，用戶服務可以繼續存在，等到網路後面核網處理好，或是用戶契約到期的時候再換SIM卡就可以。合併網路效益何時可以感受到，官員表示，上市公司多數都會希望儘快完成程序，後續還要經過公平會、證期局，也牽涉經濟部要進行新公司登記，才算完成程序。業者網路整併會逐漸完成，後續就會感受到整併帶來的效益。不過，有電信業者私下坦言，市場先前對資費凍漲條件有所反彈，是擔心開放新用戶可使用凍漲資費，將導致「一個網路、兩種資費」的不公平問題，更形同要求業者全面降價；但目前方案看起來是要求原有用戶資費保障約2年，認為存續業者都會願意承接，且也存在業者應變空間，例如透過手機補貼款調整成本，或以購機優惠吸引升級其他合約，或是提供價格相當的資費。", "headline": "NCC保障476萬戶權益 遠傳台灣大承諾5年投資逾600億", "outdated": false}, "202301180296": {"url": "https://www.cna.com.tw/news/afe/202301180296.aspx", "status": 200, "category": "產經", "text": "看好台灣影視音娛樂產業蓬勃發展，橘子集團宣布與文化內容策進院、資深媒體製作人詹仁雄共同投資全方位娛樂公司「踢帕娛樂」，致力於產製具有國際競爭力的音樂潮流與原創節目IP。橘子集團近年延伸觸角至電影、戲劇、綜藝、音樂等投資或贊助項目，「踢帕娛樂」以產出年輕世代喜愛的節目內容為市場定位，目標打造出精緻、具國際競爭力的娛樂影音作品。橘子集團董事長劉柏園表示，橘子集團這次以資本合作的商業模式，與文策院及創意人詹仁雄共同創立「踢帕娛樂」，嘗試透過三方資源加乘，給予台灣年輕娛樂人才更大的舞台，結合旗下服務及數位轉化能力，期待打造更有趣豐富的泛娛樂作品，攜手帶領台灣IP及文化出海。踢帕娛樂資本額新台幣1.37億元，由橘子集團及詹仁雄合資的「好吉影視」與文策院共同投資，好吉影視持股51.1%，文策院持股48.9%。遊戲橘子表示，集團注入數位科技能量，以beanfun!為核心，串連集團旗下電商、電子支付、數位發行、數位出版、媒體…等服務，發展出虛實整合的粉絲收藏品及原創小說漫畫，開闢台灣娛樂產業生態鏈新型態。2023年將陸續與中華文化總會、台北流行音樂中心等更多單位合作，創造更多不同的可能。", "headline": "橘子集團聯手文策院、詹仁雄推動台灣IP出海", "outdated": false}, "202301180291": {"url": "https://www.cna.com.tw/news/afe/202301180291.aspx", "status": 200, "category": "產經", "text": "投資台灣再添4家中小企業擴大投資共逾新台幣14億元，其中保護元件設計及製造廠富致科技為因應市場成長所需，將斥資逾新台幣5億元，在新北產業園區興建廠房並增設智慧化生產線，也導入5大內部管理智能化系統以提升效率。投資台灣事務所發布新聞稿指出，今天「中小企業加速投資行動方案」聯審會議核准通過4家中小企業擴大投資，包括富致科技、楓荃公司、全盈塑膠實業及在地良品農業科技。保護元件設計及製造廠富致科技考量現有產能不敷近年市場成長所需，將斥資逾5億元在新北產業園區興建廠房，增設智慧化生產線，並導入5大內部管理智能化系統，可即時掌控作業流程，提升公司競爭力。投資台灣事務所說明，富致科技以「Fuzetec」品牌行銷全球50餘國，取得多項國際專利及認證，並在車用電子方面有突破性發展。此次投資強化節能減碳，屋頂將增設太陽能發電設施，可有效減少碳排量，預期投資完成後，可增加35個就業機會。為因應公司成長需求，主要從事塑膠瓶身油墨印刷及各式化妝塑膠瓶代工製造的楓荃股份有限公司，將投入逾4億元在台中烏日新建廠房，導入智慧化產線及高階生產管理系統，有效控管物料及配送進程，預計招募7名台灣員工。全盈塑膠實業為專業PET硬質膠片製造商，產品可應用於一般食品、電子產品、印刷等包裝用途，為提升競爭力並配合國家節能減碳政策，將投資逾1億元在台中大肚興建新廠，將原有設備提升為智慧化產線，並將擴大招募6名台灣員工。在地良品農業科技為因應市場需求，計劃投入逾4億元，在雲林虎尾新建冷凍加工及物流廠、現代化烘乾處理廠，同時增設智慧化產線，此次也預計招募26名台灣員工。投資台灣事務所統計，目前投資台灣三大方案已帶動1310家企業投資約1兆9259億元，預估創造14萬2397個就業機會，後續尚有19家企業排隊待審。其中「中小企業加速投資行動方案」已通過873家中小企業投資約4026億元，帶來3萬3044個就業機會。", "headline": "投資台灣添4案  富致科技砸5億在新北產業園區擴廠", "outdated": false}, "202301180281": {"url": "https://www.cna.com.tw/news/afe/202301180281.aspx", "status": 200, "category": "產經", "text": "日本央行按兵不動，日圓應聲重摔，拖累亞幣走勢，新台幣匯率今天量縮走貶，收盤收在30.333元，貶1.8分，台北及元太外匯市場總成交金額量縮至10.485億美元。日本中央銀行日本銀行今天決定維持大規模貨幣寬鬆政策，也不再上調長期利率變動容許幅度，與市場預期不同，日圓短線急貶，帶動人民幣、韓元跟著走弱，新台幣難以置身事外，今天以30.310元開盤後，旋即下挫翻貶，盤中最低為30.334元，終場收在30.333元，連續第2個交易日貶值。外匯交易員表示，台股封關之後，少了外資在匯市進出，量能明顯收斂，回到市場實質拋補為主，波動有限。外匯交易員也說，新台幣匯市將於明天封關，市場交投偏淡的情況下，新台幣料將延續狹幅整理格局。", "headline": "日圓急挫  新台幣量縮走貶收30.333元", "outdated": false}, "202301180280": {"url": "https://www.cna.com.tw/news/afe/202301180280.aspx", "status": 200, "category": "產經", "text": "中國螺螄粉包裝印有統戰字眼輸入台灣掀爭議，財政部關務署表示，16日至18日跨部會赴新北市及桃園市涉案廠商檢查，扣押疑似走私的中國製螺螄粉5920包，重量約1930公斤，海關正在調查相關事證，將儘速依法裁處。同時，關務署指出，海關向來積極查緝未開放進口的中國農產品及加工食品，以未開放進口的中國加工食品為例，自民國110年至111年，累計查獲達3320件，總計24萬7066公斤，均已依個案違規情節，依海關緝私條例裁處。財政部關務署強調，螺螄粉、調味花生、魔芋爽等中國製食品，均非屬經濟部公告准許輸入的中國物品，一旦查獲虛報或走私，將依法沒入銷毀貨物及處以罰鍰。據統計，海關近2年間，查獲中國製螺螄粉791件、8400公斤、調味花生634件、8109公斤及魔芋爽92件、913公斤。關務署進一步表示，基隆關、台北關今年1月16日至18日，與跨部會共同合作，分別赴新北市及桃園市涉案廠商進行檢查，並扣押疑似走私的中國製螺螄粉5920包，重量約1930公斤，暫存放於海關私貨倉庫；海關正在調查相關事證，將儘速依法裁處。關務署指出，海關將持續於邊境攔截未開放進口的中國製食品，並適時進行跨機關市面查緝，以阻絕不法，呼籲業者、民眾切勿非法進口未開放中國製食品，以免觸法。", "headline": "關務署跨部會稽查中國螺螄粉 3天扣押1930公斤", "outdated": false}, "202301180272": {"url": "https://www.cna.com.tw/news/afe/202301180272.aspx", "status": 200, "category": "產經", "text": "立陶宛電子產品製造商Teltonika今天宣布，已與台灣工業技術研究院（工研院）簽署合作協議書，將發展半導體製造技術。路透社報導，這項交易案價值1400萬歐元（約4.6億台幣），其中台灣外交部出資1000萬歐元。駐立陶宛代表黃鈞耀去年表示，工研院將與立陶宛電子產品製造商Teltonika合作，在當地建立半導體產能；台灣也將提供20多個獎學金名額，讓立陶宛人進行技術訓練。", "headline": "立陶宛公司與台灣工研院簽約 設立半導體產線", "outdated": false}, "202301180266": {"url": "https://www.cna.com.tw/news/afe/202301180266.aspx", "status": 200, "category": "產經", "text": "中華快遞勞資爭議再起，中華快遞工會14日通過投票，不排除春節前突襲罷工，全國金融業工會聯合總會今天呼籲中華快遞公司儘速與工會協商，一齊維護金融秩序穩定。中華快遞員工2022年7月發動罷工順利爭取調薪，不過中華快遞工會近日抨擊，公司一手調薪、一手扣減員工績效獎金，讓員工全年總薪資反而減少。中華快遞工會14日發動罷工投票，最終高達83%員工同意罷工。全金聯今天透過新聞稿表示，中華快遞是中華郵政轉投資的子公司，負責運送銀行各式票據，業務往來遍及部分銀行在全台的分支據點，對支撐金融秩序穩定至關重要，不過日曬雨淋跑車的中華快遞員工卻承受常年低薪。全金聯認為，金融秩序不該建立在低薪之上，中華快遞員工為金融業承擔許多辛苦工作，為穩定金融秩序，中華快遞公司應儘速與工會協商；若協商未果，中華快遞員工真的發起罷工，雖然會造成不便，但金融業勞工會全力聲援，因為低薪狀況必須改變。全金聯並呼籲，中華快遞公司應考慮物價波動因素、民生用品萬物齊漲、基層員工經濟壓力，儘速與工會協商，以避免罷工發生，一齊維護金融秩序穩定，善盡企業社會責任。", "headline": "中華快遞工會醞釀罷工 全金聯呼籲資方速協商", "outdated": false}, "202301180244": {"url": "https://www.cna.com.tw/news/afe/202301180244.aspx", "status": 200, "category": "產經", "text": "2023台北國際電玩展（TGS）將於2月2日至5日登場，匯集來自25國275家廠商，包括250款遊戲及主機大廠、硬體、電競周邊等展出，今年由慶祝十週年的神魔之塔包下最大展區，國內廠商以參展B2B商務區為主。主辦商台北市電腦公會今天舉行展前記者會，多家廠商率先預告台北電玩展特別節目內容、代言人、展場設置及紀念品等各項活動情報。將有重量級遊戲製作人跨海來台、未上市遊戲的現場獨家實機試玩等精彩活動。電腦公會表示，睽違兩年回歸實體的商務區與APGS亞太遊戲高峰會，將於2月2、3日舉辦，受惠邊境解封，商務區海外參展商翻倍成長，有來自日、韓、新加坡、馬來西亞的海外協會組團來台展出，國內廠商包括智冠、網龍、大宇資、弘煜科、真好玩等都將參加B2B商務區。APGS則邀請到來自NVIDIA、Ubisoft等知名大廠的專業人士，還有台產3A級獨立遊戲開發者、曾入圍葛萊美獎的音樂人等，延續元宇宙議題，再次開辦主題論壇，邀請業界人士現場對談。此次將有台灣微軟Xbox、任天堂Nintendo等廠商參展，電腦品牌技嘉AORUS與遊戲商CAPCOM攜手合作讓玩家現場體驗最新電競利器。現場也展出250款遊戲，其中有多款新遊戲將於展場陸續釋出最新訊息。商務區則有24國136家海內外業者參與，包括台灣的上市櫃公司、海外知名遊戲發行商、金流服務、美術與音效製作、雲端整合業者等，展出內容涵蓋完整遊戲產業鏈，商務參觀登錄系統自開放至今已有25個國家地區的專業人士，預計來台參與商務交流。", "headline": "台北電玩展2/2登場  250款遊戲與電競周邊展出", "outdated": false}, "202301180232": {"url": "https://www.cna.com.tw/news/afe/202301180232.aspx", "status": 200, "category": "產經", "text": "主計總處概估2022年經濟成長率僅2.43%，宣告「保3」落空，國發會下午表示，2023年經濟挑戰更大，政府將擴大內需，維持成長動能，而全民共享特別條例中，也涵蓋強化經濟韌性方案，有助於應對全球經濟挑戰。主計總處今天概估去年第4季經濟成長率為負0.86%，全年經濟成長率為2.43%，雙雙低於預期。國發會指出，去年第4季隨著防疫措施放寬，消費人潮回流，加上入境逐步免除隔離，民間消費明顯回溫，實質政府消費也成長3.14%，顯示內需有助支撐經濟成長動能。國發會表示，展望2023年，全球經濟仍面臨嚴峻挑戰，包括俄烏戰爭發展、美中經濟與科技競爭、各國通膨水準、歐洲能源危機、中國疫情走向，加上氣候變遷等不確定因素，主要國際機構均預期今年全球經濟成長率將低於去年。世界銀行（World Bank）最新公布今年全球經濟預測也再度下修至1.7%，相較去年6月公布的預測3.0%，幾近腰斬。國發會指出，除了2009年與2020年分別受到世界金融危機跟疫情影響，今年全世界經濟成長率將是30年來第3低，顯見今年經濟成長相當具挑戰性。國發會表示，台灣作為小型開放經濟體，成長動能勢必受到國際情勢惡化影響，因此去年8月政府編列今年中央政府總預算時，已經預期經濟成長減緩，歲出編列2.7兆元，較去年擴增20.8%，希望以擴大內需維持經濟動能。考量今年的經濟挑戰更為險峻，國發會表示，行政院在今年1月12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，送請立法院審議，未來將研擬強化經濟韌性方案，以調整產業體質、推動升級轉型，提升經濟韌性及產業競爭力，以因應國際情勢變化，帶動經濟穩健成長。", "headline": "2022年經濟保3落空 國發會：擴大內需維持成長動能", "outdated": false}, "202301180220": {"url": "https://www.cna.com.tw/news/afe/202301180220.aspx", "status": 200, "category": "產經", "text": "NCC通過台灣大合併台灣之星、遠傳電信合併亞太電信兩大申請案後，電信業朝整合邁進，但「台台併」傳出生變，牽動3大業者的「近身肉搏戰」是否開打，而電信新三雄各擁強項，未來競爭也不會侷限電信領域。國家通訊傳播委員會（NCC）今天正式拍板2大電信合併案「台台併」、「遠亞併」通過，意味國內電信產業朝整合邁進一步，儘管目前傳出「台台併」生變，但電信產業終歸是資本密集的戰場，小業者退場後，5大電信勢必重回「三強鼎立」局面，應證天下「分久必合」的道理。以用戶規模而言，截至2022年11月止，中華電信總用戶數為1100萬戶，台灣大則有717.9萬戶、台灣之星268.2萬戶，若合併後，「新台灣大」用戶將衝上986.1萬戶；遠傳有713.4萬戶，合計亞太電信的208萬戶，合併後的「新遠傳」將達921.4萬戶的水準；三方市占率依序約是36%、33%、31%，用戶數其實都在千萬附近，實力伯仲之間；若台灣大決議不合併台灣之星，和遠傳與中華電將有至少200萬戶的差距。5G開台大約2年半，電信業者努力吸引用戶升級5G，對平均每戶貢獻金額（ARPU）起到拉抬作用。若比較5G用戶規模，中華電5G用戶數為239.2萬戶，5G用戶成長快速的遠傳也有173.3萬戶，高於台灣大的146.8萬戶，而台灣之星則有67.5萬5G用戶，也與敬陪末座的亞太電27.9萬戶拉開距離；換言之，兩樁合併案拍板後，電信新三雄的5G用戶數均在200萬之上，實力也頗為接近。電信業重視的ARPU方面，截至去年第3季，遠傳電信以新台幣489.3元居冠，中華電以488元緊追在後，高於台灣大的444.9元，台灣之星則以331.9元贏過亞太電信的305.9元。至於電信新三雄的營收比較，中華電穩坐龍頭寶座，各大事業體挹注下，2022年營收達2167.4億元，高於台灣大的1722.1億元，且台灣大有超過半數來自電商貢獻，合計台灣之星逾121億元的營收，有將近1850億元的水準；遠傳2022年營收達891.51億元，與亞太電的129.3億元合計，年營收也有超過1020億元的規模。中華電信2022年以每股賺4.71元的成績創下4年新高，並贏過台灣大每股賺3.91元與遠傳每股賺2.95元，蟬聯電信業全年每股獲利王。值得注意的是，電信產業近年積極轉型，克服傳統電信紅利不再的變局，新三雄各有所長。中華電不只在行動、固網本業規模稱霸市場，ICT（資通訊）實力也相當強勁、企客和國際業務更遠遠高於對手。中華電信就表示，積極開發5G智慧應用，已打造100多個垂直場域，營收規模是對手的10倍，目標在5G智慧應用至少要拿三分之二的市占率。台灣大哥大除了5G、家用寬頻之外，還有小金雞momo電商加持，不只來自電商營收占比過半，今年電商資本支出也首度超越電信本業，用於建設物流中心，有助於進一步強化電商引擎。台灣大也擅長遊戲、影視、新創等領域，並瞄準東南亞地區布局，放眼成為區域級科技電信集團。遠傳電信的體質「精壯」，算是最「純」的行動網路服務公司，行動服務營收已連續38個月超車台灣大，近來獲利成長率也稱霸業界，2022全年稅息前折舊攤銷前利潤（EBITDA）年增率以9.3%居冠，贏過台灣大的3.8%、中華電的3.5%；雲端、物聯網、ICT、電商業務挹注的新經濟服務成長動能也是亮點，營收占比逐年提升至19.4%。NCC通過兩大電信合併案後，後續還有公平會待審，以及亞太電信申請下市得通過金管會及證交所等程序，業者預估合併基準日最快也要在今年第3季，待遠亞併、台台併完成網路及服務整合，提升網路效益後，才可望看到整體合併效益對獲利的貢獻。", "headline": "2大電信合併案通過 新三雄時代肉搏戰可能開打", "outdated": false}, "202301180204": {"url": "https://www.cna.com.tw/news/afe/202301180204.aspx", "status": 200, "category": "產經", "text": "台灣漸漸走出疫情陰霾，勞動市場趨於穩定，主計總處今天公布2022年12月失業率為3.52%，月減0.09個百分點，全年失業率平均則為3.67%，年降0.28個百分點，且創下22年以來最低紀錄。主計總處國勢普查處副處長陳惠欣說明，2021年國內疫情升溫，全國一度進入三級警戒，管制趨嚴的情況下，內需服務業受創頗深；到了2022年，雖然5月疫情再度升溫，但疫情影響程度逐漸淡化，相關指標也陸續改善。主計總處統計顯示，去年12月失業人數為41.8萬人，月減1萬人，其中因工作場所業務緊縮或歇業而失業者減少4000人，對原有工作不滿意而失業者也減少2000人。陳惠欣指出，當前失業情勢穩定，12月失業率3.52%為22年以來同月最低，全年失業率3.67%，同樣創下90年以來、近22年最低水準。主計總處也提供2022年全年各縣市平均失業率統計，大多落在3.6%至3.8%的區間，值得注意的是，同為觀光為主的縣市，澎湖縣失業率達3.8%的高標，花蓮縣卻僅3.5%。陳惠欣表示，國人在不同生活圈移動頻繁，因此縣市別失業率僅提供參考，主計總處不做個別分析，不過近兩年澎湖縣失業率確實有偏高狀況，推測是這兩年受疫情影響所致，而澎湖屬於離島、距離較遠可能也有關連。", "headline": "2022全年失業率3.67% 創22年以來最低水準", "outdated": false}, "202301180199": {"url": "https://www.cna.com.tw/news/afe/202301180199.aspx", "status": 200, "category": "產經", "text": "台達電子今天宣布，為強化資通訊基礎設施技術布局，擬以約新台幣9.5億元，透過收購股份及認購新股方式，取得冠信電腦約2882萬5000股，將占其新股發行後約55%股權。冠信電腦預計於交易完成後成為台達電的子公司。台達電表示，冠信為台灣專精於精簡型電腦（Thin Client）、極簡型電腦（Zero Client）、遠端電腦陣列（Remote PC Array）及管理軟體的軟硬體系統整合公司，具備業界領先的雲端運算產品開發及製造能力。台達電表示，此次交易能強化台達在資通訊基礎設施的產品及技術布局，結合雙方研發資源提升系統整合能力，為加速智慧城市的數位轉型更添助力。台達基礎設施範疇執行副總裁鄭安表示，隨著物聯網、5G技術逐步成熟，加上近年疫情影響，資料量及運算需求將持續增加，資料中心及雲端系統的建置也將隨之大幅成長。冠信在雲端運算卓越的硬體、軟體設計及系統整合能力，將幫助台達建立更完整的資通訊基礎設施解決方案，更全面服務客戶需求。冠信電腦總經理卓火土表示，雙方經營使命高度契合，同時都相當注重研發，並致力於提供更高效率的解決方案，加入台達相信可以進一步優化成本、擴大市場。", "headline": "台達砸9.5億取得冠信電腦55%股權  強化資通訊設施", "outdated": false}, "202301180196": {"url": "https://www.cna.com.tw/news/afe/202301180196.aspx", "status": 200, "category": "產經", "text": "NCC今天通過台灣大合併台灣之星、遠傳電信合併亞太電信的申請案，除了要求台灣大跟遠傳都要承接既有被併公司的契約外，目前4家電信業者既有用戶，現有合約方案都可以到明年底。國家通訊傳播委員會（NCC）今天通過兩大電信合併案，附款要求2業者在2024年6月底前改善頻寬超標。至於資費方案部分，針對4家業者（台灣大、遠傳、亞太、台灣之星）既有用戶，現有合約方案都可以到2024年12月31日，另外，台灣大也要對台灣之星的終生契約概括承受，必須讓用戶使用到4G頻譜年限到期，也就是2033年。NCC表示，為了照顧用戶權益、關懷弱勢族群，針對身心障礙、中低收入、清寒學生等族群，在合併基準日後提供至少5年優惠資費方案，共11種方案；針對學生與銀髮族群，在合併基準日後提供至少2年優惠資費方案，共15種方案；對於一般用戶也要提供多元資費方案。", "headline": "合併案過關  台灣之星、亞太電信用戶合約可到明年底", "outdated": false}, "202301180190": {"url": "https://www.cna.com.tw/news/afe/202301180190.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元今天收盤收30.333元，貶1.8分，成交金額7.34億美元。新台幣兌美元今天開盤價為30.310元，最高30.290元、最低30.334元。", "headline": "新台幣貶1.8分 收30.333元", "outdated": false}, "202301180181": {"url": "https://www.cna.com.tw/news/afe/202301180181.aspx", "status": 200, "category": "產經", "text": "NCC今天表示，台灣希望創新股份有限公司未經核准製造2款無人機射頻模組，違反電信管理法規定，決議各開罰新台幣30萬元，2款合計開罰60萬元。去年國慶晚會無人機表演疑使用中國製產品，引發外界關注，行政院也調查整起事件。無人機上面有使用通訊射頻模組，需要經過國家通訊傳播委員會（NCC）的型式認證，台灣希望創新公司2020年4月10日已取得2款無人機相關的型式認證。NCC今天決議，這次調查發現當天表演使用的2款無人機，都是台灣希望創新公司另外採購零組件自行組裝製造，一款無人機400台支援4G通訊技術，另一款無人機600台支援Wi-Fi技術，其射頻模組都未經過NCC核准製造，影響電波秩序，兩款各開罰30萬元，共罰60萬元。", "headline": "國慶晚會無人機通訊技術未經核准  NCC開罰業者60萬", "outdated": false}, "202301180171": {"url": "https://www.cna.com.tw/news/afe/202301180171.aspx", "status": 200, "category": "產經", "text": "國壽轉投資印尼Mayapada銀行，金管會金檢後認定國壽並未落實投後管理作業，對此重罰國壽新台幣240萬元。國壽轉投資的印尼Mayapada銀行，2020年因一授信戶捲入當地保險公司弊案，衝擊存款戶信心，加上受全球經濟衰退、金檢缺失影響，面臨資金流動壓力，讓國壽當時一次性認列投資損失高達140億元。金管會官員表示，金管會2020年對國壽辦理金檢後，後續進一步了解國壽投後管理機制如何運作、到底出了什麼問題，並要求國壽徹底改善，因此花了一點時間，於近日作出開罰。官員直言，國壽主要缺失在於投後管理機制，壽險公司至海外投資銀行，因銀行並非壽險公司本業上的專業，管理會仰賴金控支援，國壽當初雖然有將三方管理架構提報金管會，投後管理卻並未落實執行。官員指出，在被投資銀行發生授信戶捲入弊案等事件下，國壽應透過投後管理機制快速因應，但前線並沒有快速因應、以致後端產生比較大的損失。金管會保險局公告最新裁罰，國壽轉投資印尼Mayapada銀行，但投資後沒有確實依所報三方管理架構建立內控制度、沒有妥適建立對指派的董監事考核機制、對所投資國外保險相關事業未確實依申報金管會的投資計畫落實進行投資後管理，因此依法開罰240萬元。國泰轉投資印尼Mayapada銀行一案，是以國壽為出資主體，投資後管理由國壽、國泰金及國泰世華銀等相關部門各依職權執行。保險局點出國壽6大缺失，第一，國壽僅關注被投資銀行日常財業務指標及經營績效，沒有訂定內部相關作業規範及設置專職人員，以致未能針對當地監理機關對印尼Mayapada銀行授信業務出具金檢意見確實了解原因及掌握進度，未能充分掌控投資風險。其次，國壽雖設有轉投資事業管理溝通小組並定期召開會議，但針對當地監理機關對於印尼Mayapada銀行授信業務出具意見的重要事件，沒有在溝通小組討論並及時提報國壽及國泰金董事會，且沒有評估此事件是否應提報重大偶發事件。第三，國壽投資後並沒有依向金管會申請投資時所提報的管理架構，定期召集海外保險相關事業聯席會議討論被投資公司營運狀況並視情況需要提報人壽與金控董事會，以致被投資公司若發生重大事件時，無法依所報金控業務機繫機制辦理。第四，國壽定期陳報國外保險相關事業報告內容僅偏重重要財務數據及各指標揭露，對銀行業應控管事項、風險管理業務、內部稽核業務及重要人士任免等事項揭露內容過於簡略，無法充分掌控投資標的經營風險，且國壽董事會並未提出要求強化報告內容以掌握經營風險。第五，國壽未對海外子公司及國外保險相關事業指派的董監事建立考核標準；第六，國壽派任印尼Mayapada銀行的監事與董事，沒有定期回報銀行重要業務狀況，國壽也未要求派任人員應定期回報重要經營管理與風險事項。", "headline": "國壽轉投資Mayapada銀行 未落實管理被罰240萬", "outdated": false}, "202301180165": {"url": "https://www.cna.com.tw/news/afe/202301180165.aspx", "status": 200, "category": "產經", "text": "台灣目前針對9類產品課徵反傾銷稅，財政部統計，2022年徵收稅額新台幣6億6000萬元，較前兩個年度均有所增加，官員表示，主因是課徵反傾銷稅的貨品類別增加，但進口量大多呈現下降趨勢。財政部關務署今天表示，台灣實施反傾銷措施，課徵反傾銷稅案件目前共9類產品，包括毛巾、鞋靴、過氧化苯甲醯、卜特蘭水泥及其熟料、不銹鋼冷軋鋼品（300系）、特定鍍鋅及鋅合金扁軋鋼品、碳鋼鋼板、特定鋁箔、陶瓷面磚。2022年徵收反傾銷稅額約新台幣6億6000萬元，關務署指出，台灣對特定產品實施反傾銷措施後，進口量大多呈現下降趨勢，顯示反傾銷措施得以維護國內產業合理經營環境。關務署統計，2020年稅額2億6000萬元、2021年反傾銷稅稅額4億1000萬元，去年則達6億6000萬元，官員說明，主要是因為課徵貨品項目有所增加，比如陶瓷面磚與特定鋁箔；同時，在各大課徵反傾銷稅的貨品中，以量來說，鞋靴、碳鋼鋼板與陶瓷面磚為大宗。關務署進一步說明，財政部公告應課徵反傾銷稅貨物，包括傾銷國家產製直接進口及自第三國間接進口貨物。同時，第三國產製而自傾銷國家輸出至台灣貨物，也為課徵對象，進口時除徵收關稅及其他稅費，另須加徵反傾銷稅。關務署舉例，比如自傾銷國家中國，進口越南產製毛巾產品，仍應課徵反傾銷稅。關務署呼籲，商業與民眾進口此類產品時，應注意課徵反傾銷稅相關規定，預先查明該課徵反傾銷稅貨物範圍及對象，以保障權益避免蒙受損失。", "headline": "財部：毛巾鞋靴等9大反傾銷稅產品 去年課徵6.6億", "outdated": false}, "202301180164": {"url": "https://www.cna.com.tw/news/afe/202301180164.aspx", "status": 200, "category": "產經", "text": "3大利空夾擊，出口重摔，去年第4季經濟成長落入衰退，進而拖累全年表現；主計總處概估2022年全年經濟成長率為2.43%，較預測值大減0.63個百分點，宣告「保3」落空。主計總處今天發布2022年第4季概估統計，概估去年第4季經濟成長率為負0.86%，較預測數大減2.38個百分點，終結連續26季正成長，且創下金融海嘯以來最大減幅；2022年全年經濟成長率則為2.43%，較預測數3.06%減少0.63個百分點，也是近6年最低水準。主計總處專門委員吳佩璇解釋，受到全球需求驟降、庫存調整持續，以及中國大陸疫情惡化干擾產銷等3大利空影響，台灣外貿動能轉弱，第4季商品出口大減58億美元，是經濟落入衰退的關鍵。吳佩璇指出，受到全球需求降溫影響，去年第4季，台灣對主要國家／地區出口都減少，對東協減少1.7%、美減少3.8%、歐洲減9.3%，其中以對中國減幅最大、達15.6%。雖然去年第4季經濟下滑之勢比預期更嚴峻，吳佩璇表示，概估統計當中，仍有些正面訊息，如第4季資本形成成長率持平，但細究當中的固定投資與存貨變動的表現，固定投資還是有些許成長，存貨則續處去化階段，沒有繼續增加。此外，去年第4季隨著防疫管制措施全面放寬，國內消費漸回常軌，加上入境逐步免除隔離，跨境旅遊回溫，民間消費持續擴張；主計總處概估統計第4季民間消費成長2.89%，較預測數增加0.24個百分點，對經濟成長貢獻達1.29個百分點。展望2023年，吳佩璇表示，根據經濟部以及智庫蒐集資訊顯示，製造業廠商持續從供給端進行調節，有助於庫存去化，後續可觀察今年第1季、第2季庫存是否能回到正常水準。吳佩璇接著指出，疫情期間，歐美國家耐久財消費大幅成長，雖然耐久財添購頻率不是很高，會影響後面一段時間的需求，但經過去年一整年的調節後，對於今年出口、尤其下半年，「不必太悲觀」。", "headline": "2022全年經濟成長率2.43%近6年最低 出口重摔保3落空", "outdated": false}, "202301180159": {"url": "https://www.cna.com.tw/news/afe/202301180159.aspx", "status": 200, "category": "產經", "text": "晶圓代工龍頭台積電今天在官網公布2022年18家優良供應商卓越表現獎得主，表彰在技術合作、材料開發、量產支援、建廠管理、品質控管等方面表現優良的供應商，展現供應鏈韌性。根據台積電官網資料，這18家優良供應商卓越表現獎得獎名單包括應用材料、台灣先藝科技、艾司摩爾、達欣工程、新應材、喬治費歇爾、日商捷時雅、美商科磊、Kokusai Electric Corporation、科林研發、帆宣、諾威量測設備、美商昂圖科技、信越半導體、勝高科技、Sumitomo Heavy Industries Ion Technology、日商德亞瑪、東京威力科創。台積電表示，去年半導體先進製程市場需求強勁，不過COVID-19疫情未歇、全球運輸瓶頸更加劇產業挑戰，因此，供應鏈上游持續營運韌性、開發精密化學材料與機台關鍵零組件能力，以及充裕且高品質的產能供應，對於台積電持續成長並協助客戶釋放創新，至關重要。提及供應鏈狀況，台積電指出，與供應商夥伴深化研發與製造等各層面合作，帶動供應鏈與相關產業不斷升級，在供應商夥伴的支持之下，克服技術與供應需求面臨的各項挑戰，如期如質完成合作的共同目標。台積電表示，持續實踐企業公民的永續責任，攜手供應商就技術、品質、交期、環保、人權、安全與衛生等各面向精益求精，並考量氣候風險，積極提升供應鏈氣候韌性，一同為發展永續低碳的半導體責任供應鏈全力以赴。", "headline": "供應鏈韌性 台積電公布18家供應商卓越表現獎得主", "outdated": false}, "202301180120": {"url": "https://www.cna.com.tw/news/afe/202301180120.aspx", "status": 200, "category": "產經", "text": "NCC通過兩大電信合併案，並要求業者針對超標頻寬限期改正，「台台併」傳出破局風聲，但業界高層剖析，破局機率很低，背後其實藏著台灣大向NCC表達不滿、向台灣之星重新議價的兩大盤算。國家通訊傳播委員會（NCC）今天審議通過台灣大合併台灣之星、遠傳電信合併亞太電信兩大申請案；由於合併後2家業者頻寬超標違法，附款要求台灣大、遠傳在2024年6月底前，以無償繳回頻寬、交換或交易等方式，限期改正頻寬超標問題。但市場也傳出「台台併」可能生變的風聲，原因來自台灣大不滿NCC所提超標頻寬限期改正等要求。然而，業界高層受訪指出，「台台併」破局可能性相當低，「機率恐怕只有1%」，釋出消息的背後推估有兩個盤算，第一，向NCC表達不滿，要政府「看著辦」，第二，向台灣之星施壓，要求重新議價的談判手段。但他也指出，「放話歸放話」，如今台灣大還是要面對競爭大環境的現實，且砍價程度恐怕也有限。為何「台台併」破局機率低，高層指出，畢竟在「遠亞併」已成定局，中華電頻譜臨界1/3上限的前提下，台灣大哥大和台灣之星可說是「彼此都是唯一選項」，而台灣大不併購台灣之星，用戶數規模就與電信兩雄差一大截，做實「老三地位」，在大者恆大的電信市場明顯不利。而台灣大不併購台灣之星，台灣之星也沒有退場機制，未來台灣大要面臨的劇本則是，第一，任由台灣之星繼續以低價接收用戶，在亞太電消失的狀況下，雖難以轉盈，但可能因此谷底反彈壯大，收購價反而變貴；第二，台灣之星若經營不善，用戶流失、經營價值也會比現在減損，台灣大先前都願意在遠亞併拍板前出手了，可以不必等到「人老珠黃」才出手。此外，「台台併」如果宣布破局，台灣大身為上市公司可能馬上會面臨在資本市場的股價下跌，市值蒸發的損失，可能還比不上重新議價的利益，一來一回下，這個算盤未必划算。台灣大哥大總經理林之晨先前則是提到，與台灣之星的合約還在，而任何一方都有終止合併案的權利，且最後都會再經過台灣大董事會核准，董事們會依據對公司利益是否有正面影響再做決議；言下之意，決定權最終還是握在台灣大手中。不過，產業圈也有聲音指出，台灣大近年靠著小金雞momo電商撐腰，也積極轉型科技公司，在電信產業地位是老二還是老三，未必是大老闆真正在意的，「是否有利可圖、算盤怎麼打才夠精」，可能才是左右事情發展的關鍵。", "headline": "「台台併」傳破局風聲 業界高層：背後藏兩大盤算", "outdated": false}, "202301180103": {"url": "https://www.cna.com.tw/news/afe/202301180103.aspx", "status": 200, "category": "產經", "text": "立委披露位於捷運中山站的「保險之家」是由無照顧問公司協力合法保經業者經營，金管會調查後認定違法，並宣布對台灣壹壹零顧問開罰新台幣180萬元、對環球世達保經開罰120萬元。民進黨立委沈發惠先前經過台北捷運中山地下街「保險之家」，發現保險之家是由台灣壹壹零顧問公司協力GlobalStar（環球世達保險經紀人）經營的店舖型保險，質疑無保經代執照的顧問公司和台灣合法保經代業者合作經營保險之家踩在灰色地帶，金管會調查後，認定雙方合作違反保險法規定。根據金管會保險局調查，台灣壹壹零顧問經營「保險之家」網站及店鋪，讓消費者可在網站預約、或直接至台灣壹壹零顧問位於台北捷運中山地下街的店鋪，由台灣壹壹零顧問安排保險業務員提供保單建議、投保及後續服務。不僅如此，台灣壹壹零顧問與環球世達保經簽訂合約，環球世達保經會依台灣壹壹零顧問直接貢獻的業績績效支付顧問費用，並將保險公司支付佣金的一定比例支付給台灣壹壹零顧問，保險局認為，台灣壹壹零顧問無異於間接從保經公司收取保險公司給付的佣金。保險局認定，台灣壹壹零顧問沒有執業證照就經營或執行保險經紀人業務，且考量收取費用相當於佣金性質，保險局對台灣壹壹零顧問開罰180萬元。另外，針對環球世達保經將所屬業務員交由未領有執業證照的台灣壹壹零顧問在「保險之家」店鋪提供保險相關服務，又將保險公司佣金一定比例支付給台灣壹壹零顧問，顯示環球世達保經以不當方法經營或執行業務，保險局因此對環球世達保經開罰120萬元。", "headline": "違法經營保險之家 顧問公司與環球世達保經挨罰300萬", "outdated": false}, "202301180096": {"url": "https://www.cna.com.tw/news/afe/202301180096.aspx", "status": 200, "category": "產經", "text": "經濟部說明，台灣醫材公會主動反映中國製矽質鼻胃管進口價格，幾乎是國內生產的一半，會嚴重影響台灣產業生存發展，因此依法停止輸入。醫材公會也主張，醫材應有戰備物資考量，並保留國內一定產能，避免緊急狀況時進口緩不濟急。經濟部國際貿易局17日傍晚公告停止輸入中國製矽質鼻胃管，並在今天發布新聞稿說明指出，依據「台灣地區與大陸地區貿易許可辦法」規定，中國製貨品若輸入後會對國內產業造成重大不良影響，經濟部可公告停止輸入。台灣醫療暨生技器材工業同業公會（醫材公會）秘書長譚卓然向中央社記者表示，有會員發現中國製鼻胃管有傾銷情形，公會在收到反映後向貿易局提案。據公會統計，去年中國醫材產品輸入申請案有70件，其中25件公會不同意原因，是因相關產品國內有產製，若輸入對台灣市場影響甚大。譚卓然指出，國內醫材市場需求量其實不大，但產品類別多達數千種，僅幾家廠商生產就能滿足，但醫材產業製程要求嚴格，廠商要投入龐大經費與精神開發、生產，且需取得衛福部的許可證，若國內廠商無法生存，將衝擊台灣生技產業。譚卓然舉例，COVID-19疫情爆發不久後，台灣發生買不到紗布及餵食管、導尿管等產品的狀況，這是因相關產品有超過8成來自中國，其中紗布大部分產自武漢，所以當武漢發生疫情，全台灣就幾乎斷貨。譚卓然也表示，雖然台灣許多醫材製造廠商已經外移，有些醫材產品也是能從其他國家進口，廠商平時不會保留太多庫存，因此國內仍應保持一定自主產能，避免緊急狀況發生時進口緩不濟急，因此他主張醫療器材也應有戰備物資的考量。經濟部評估分析認為，相關產品台廠多屬中小企業，且國內市場規模小，而醫院及長照機構採購標案多採最低標決標，為讓台灣廠商有立足空間，持續進口中國製矽質胃管會對台灣產業有重大不良影響，且經徵詢國內產業、醫療主管機關意見後，認為如此生產價差確實對產業造成重大影響。經濟部強調，考量過去口罩低價競爭、影響國內產能的前例，同時矽質鼻胃管也是重要醫材，國內應確保一定產能，讓國內的製造商有生存空間，因此經濟部本於權責公告停止輸入。經濟部也說明，此案在111年5月17日及6月15日徵詢國內醫材商業公會全國聯合會及台灣省商業會等10家商業會，皆無表示反對意見，同時，貿易局也在111年10月26日舉辦座談，邀請利害相關人聽取各界意見，綜合考量後，依法公告停止中國製矽質胃管輸入。", "headline": "中國製鼻胃管低價競爭衝擊台灣產業 經濟部公告停止輸入", "outdated": false}, "202301180095": {"url": "https://www.cna.com.tw/news/afe/202301180095.aspx", "status": 200, "category": "產經", "text": "農曆春節將至，上班族的年終獎金陸續入袋，不過升息與通膨夾擊之下，妥善理財，不讓薪水被通膨吃掉更顯重要。元大金控建議投資人逢低布局，參與景氣復甦時的成長機會，善用多元投資組合「放大」年終獎金。根據主計總處預測，2022年全年消費者物價上漲率（CPI）高達2.94%，2023年通膨降溫，但全年CPI預測值仍達1.86%。通膨壓力罩頂，過去1年，多數民眾對於「錢變薄了」都非常有感，如今年終獎金落袋，金融業者紛紛傳授民眾理財術，協助民眾把錢放大。元大證券指出，股市探底時刻，可透過定期定額買股，穩健投資，於股市低點時買進較多股數，待股價上漲時，就能創造較高獲利。如果是剛出社會或工作剛起步的小資族，元大投信建議將年終獎金分批投入元大台灣50，透過布局台灣上市市值前50大企業，分享經濟成長果實；若肩負家庭經濟支柱的重責，則可適度配置有現金收益的工具，領取股息或債息收入。中國人壽則建議採用「532原則」將年終分成3等份，5成可用於強化保險保障來轉嫁風險、3成運用於必要性消費，如房屋整修、家電汰換等，另外2成則用來犒賞自己1年的辛勞，如規劃旅遊或是春節紅包。中壽表示，除了留作必要性支出及慰勞自己一年來的辛苦，可趁資金較為充裕的時候，透過配置年金險累積資產，並及早為退休生活作準備；若果面臨「上有老、下有小」的照顧重任，也可投保定期壽險來補強基礎保障。", "headline": "對抗通膨 金融業建議善用年終獎金多元投資", "outdated": false}, "202301180090": {"url": "https://www.cna.com.tw/news/afe/202301180090.aspx", "status": 200, "category": "產經", "text": "經濟部禁中國製矽質鼻胃管輸入。食藥署今天說，國內共4張自中國輸入許可證，主要由國貿局主導通盤評估，並徵詢國內產業、醫療主管機關意見後，公告停止輸入，不影響使用。經濟部昨天公告，即日起中國大陸製CCC9018.39.00.20-3「矽質胃管（經口、鼻）」停止輸入。根據衛生福利部中央健康保險署統計110年特材健保申報情形，共使用68萬8923條，其中中國大陸製占27%、18萬7008條。衛生福利部食品藥物管理署醫療器材及化粧品組科長傅映先今天接受媒體聯訪表示，目前國內效期內的矽質胃管（經口、鼻）相關許可證共9張，其中4張國產、1張輸入許可證是從韓國進口、4張自中國大陸輸入許可證。傅映先指出，日前代表國內業者的台灣醫材公會向經濟部國際貿易局反映，指中國大陸製矽質胃管進口台灣的價格，近乎國內生產成本的一半，輸入後嚴重影響台灣相關製造業的生存發展，建議禁止中國大陸製矽質胃管輸入。傅映先說，由國貿局主導會商相關部會並進行整體評估，經行政院同意後公告，食藥署主要針對產品是否安全有效，只要符合法規，即核予許可證，至於國內產能是依經濟部評估，認為足以負擔。", "headline": "中國製矽質鼻胃管禁輸入 食藥署：國貿局主導評估", "outdated": false}, "202301180085": {"url": "https://www.cna.com.tw/news/afe/202301180085.aspx", "status": 200, "category": "產經", "text": "春節連假將至，金管會已請保險公司提供免付費服務電話，專責協助處理保戶緊急突發狀況，並責成各保險公司加強資訊安全防護作業，避免駭客入侵、損及保戶權益。為讓民眾安心度過春節連假，金管會已請保險公司提供免付費服務電話，專責協助處理保戶緊急突發狀況，並在產險公會及壽險公會網站揭示服務電話號碼及提供服務方式。金管會並請財團法人汽車交通事故特別補償基金及財團法人住宅地震保險基金在連假期間保持服務電話暢通。金管會今天透過新聞稿提醒，保戶在連假期間針對保險相關事項詢問、理賠申請等保險服務需求，可透過各保險公司提供的免付費服務電話洽詢，各公司皆有專人服務或提供可處理緊急狀況的聯絡方式。金管會表示，各保險公司、財團法人汽車交通事故特別補償基金及財團法人住宅地震保險基金在連假期間服務電話一覽表已分別登載於金管會網站及產、壽險公會網站，保戶可至網站查詢、預先下載或抄錄，以備不時之需。另為確保資安無假期，金管會已責成各保險公司加強資訊安全防護作業，避免駭客入侵、損及保戶權益的情事發生。", "headline": "春節連假  金管會要保險業強化資安防止駭客入侵", "outdated": false}, "202301180084": {"url": "https://www.cna.com.tw/news/afe/202301180084.aspx", "status": 200, "category": "產經", "text": "住展雜誌統計，去年北台灣總銷逾新台幣20億元的195個新建案，其中約占15.9%、31個指標案是由建商自建自售。專家表示，不少大型建商會透過自建自售模式直接觀察市況，然而對於代銷業來說就會有影響。住展雜誌指出，觀察台北市近期房市表現較熱絡的台北士林科技園區，建商在當地大多採取自建自售模式，例如璞園、華固等建商，就分別在當地推出自建自售案，其中華固更是在1年內推出2個住宅自售案。住展雜誌企研室經理成采錡表示，平均地權條例部分條文三讀修正通過後，預售屋換約轉售將受到限制，衝擊財務相對不健全的中小型建商，預料將加速市場走向大者恆大，提高大型建商對市場量價的影響力，並對代銷業者產生衝擊。成采錡指出，目前已有不少具備充足資源、品牌力的大型建商，已開始成立團隊負責銷售旗下建案，除了可直接觀察市況，且由於現在營建成本較高，自建自售也可讓建商的獲利空間增加；至於代銷業雖然受影響，但現在也有不少代銷業者開始朝自建案發展，爭取商機。另外，因平均地權條例部分條文三讀修正通過，限制預售屋換約及私法人購屋，住展雜誌指出，部分市場資金有望流向商用不動產，目前除興富發、華固、中悦、冠德等北台灣10大建商，有商、廠辦案待推出，其他上市櫃建商也有相關推案計劃。觀察去年指標建商自售商、廠辦案，包含台北市士林、內湖，新北市中和、新莊，桃園市中壢等區域，都有商業不動產指標案推出，其中位於士林、內湖的商辦大樓，更是進場不到1年便整棟售出。成采錡表示，商、廠辦案因銷售期較長，是過往非代銷業者的接案首選，隨著新法上路及商、廠辦新推案數量增加，各指標代銷業者如何調整接案策略、控制銷售風險，成為今年市場的觀察重點之一。", "headline": "住展：北部自建自售指標案近16% 衝擊代銷業", "outdated": false}, "202301180066": {"url": "https://www.cna.com.tw/news/afe/202301180066.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元今天中午暫收30.325元，貶1分，成交金額4.8億美元。新台幣兌美元今天開盤價為30.310元，早盤最高30.290元、最低30.333元。", "headline": "新台幣午盤貶1分 暫收30.325元", "outdated": false}, "202301180065": {"url": "https://www.cna.com.tw/news/afe/202301180065.aspx", "status": 200, "category": "產經", "text": "印尼一座中資鎳礦冶煉廠上週末發生暴動，導致兩人死亡，在當地設有冶煉廠的台商表示，他所擁有的冶煉廠距離事發地點遙遠，因此未受波及，目前營運一切正常。中國江蘇德龍鎳業公司位於印尼蘇拉威西島（Sulawesi）莫羅瓦利縣（Morowali）的鎳礦工廠1月14日因勞資糾紛爆發衝突，導致2人死亡，多人受傷。在當地設有鎳礦冶煉廠的台灣公司華新麗華今天向中央社表示，由於事發地與華新麗華的工廠在不同工業園區，因此「在印尼鎳生鐵工廠的營運與人員安全一切正常，無影響」。駐印尼代表處經濟組今天也表示，這個事件並未危及台商投資的鎳礦冶煉廠，並表示「華新麗華2019年與中國青山集團合資設立的旭日鎳礦冶煉廠，位於青山工業區內，距離事發地點點德龍工業區距離約150公里，車程約需3至4小時，目前並未受到任何波及。」並稱「該廠自成立以來，從未發生任何薪資紛爭或暴動事件。」這起造成兩死的暴動，起因是工廠員工要求提高薪資和更好的安全條件，從示威演變成流血衝突，中蘇拉威西警方發言人迪迪克（Didik Supranoto）日前向媒體表示，中國江蘇德龍鎳業公司在印尼的公司PT Gunbuster Nickel Indonesia（GNI）員工14日抗議示威，入夜後爆發衝突，造成1名印尼人和1名中國人死亡，目前工廠已暫時停工，未說明何時復工。蘇拉威西德龍工業園區自2015年起分三期發展，分別位處省會甘達里（Kendari）和莫羅瓦利縣附近，主辦者就是這次發生暴動的中國江蘇德龍鎳業公司，這個工業園區過去就曾因薪資待遇問題，以及聘請中國勞工影響當地就業機會而多次發生示威抗議及暴動事件。GNI公司早前發布聲明表示，公司和警方正調查此事件，內容寫道：「公司與執法單位一起對這起事件進行深入且徹底的調查，其中包括其物品損害及人員死傷。", "headline": "印尼中資工廠暴動釀2死停工  當地台商不受影響", "outdated": false}, "202301180063": {"url": "https://www.cna.com.tw/news/afe/202301180063.aspx", "status": 200, "category": "產經", "text": "代工廠英業達2023年旺年會17日以新春高階主管會議方式舉行，集結全球廠區的拜年及高階主管致詞影片，向全體員工祝賀新年；英業達董事長卓桐華說，今年會有更多新產品與新客戶，在墨西哥和捷克也會有新廠運作，支持公司繼續成長。英業達今天發布新聞稿指出，這次新春高階主管會議最受矚目的摸彩環節，最大獎為現金獎20萬元，英業達集團會長葉國一及卓桐華臨時加碼50萬元現金獎，並宣布每名員工加發1萬元現金，總獎金逾6000萬元，同時也發給每人4000元預算，由部門各自辦理聚餐，犒賞員工過去1年來的辛勞。卓桐華說，過去幾年在5G、電動車與健康照護這3個重要方向上，英業達取得很好的成果，在去年也成立新事業群，整合資源、加速發展。今年英業達會有更多新的產品、新的客戶，墨西哥廠及捷克廠也會有新廠運作，這些都是支持英業達繼續成長的動能。卓桐華並感謝員工過去3年來在疫情下的付出，以「直面挑戰、躬身入局」的精神，讓英業達能繼續往前邁進。", "headline": "英業達摸彩總獎金逾6千萬 今年更多新產品新客戶", "outdated": false}, "202301180035": {"url": "https://www.cna.com.tw/news/afe/202301180035.aspx", "status": 200, "category": "產經", "text": "NCC今天審議通過台灣大合併台灣之星、遠傳電信合併亞太電信兩大申請案；由於合併後2家業者頻寬超標違法，附款要求台灣大、遠傳在2024年6月底前，以無償繳回頻寬、交換或交易等方式，限期改正頻寬超標問題。台灣大哥大宣布合併台灣之星，遠傳電信合併亞太電信，為電信產業投下震撼彈，兩案分別在去年2月10日跟3月23日向國家通訊傳播委員會（NCC）申請遞件，NCC去年9月底召開聽證會，歷時近1年審議通過，兩項合併案後續還需要經公平會同意。不過，傳出「台台併」可能重新議約，也讓電信業「新三國時代」埋下變數。", "headline": "NCC通過兩大電信合併案 頻寬超標限2024年6月前改正", "outdated": false}, "202301180026": {"url": "https://www.cna.com.tw/news/afe/202301180026.aspx", "status": 200, "category": "產經", "text": "印度馬哈拉什特拉省（Maharashtra）與台灣電動車知名品牌Gogoro、印度本土企業Belrise集團達成價值25億美元的夥伴關係，替馬哈拉什特拉省打造電動車電池交換及充電站。印企Belrise集團（Belrise Industries）與Gogoro將建立「50-50合作夥伴關係」，於8年期間在馬哈拉什特拉省投資25億美元。路透社報導，印度政府持續探究降低主要城市的碳排以及汙染、減少原油進口費用之道，提供各大企業數百萬美元獎勵以讓電動車以及電動車零件的製造在地化。印度電動車銷售在全國車輛總銷售占比還不到1%，這個產業雖後勁十足，但市占率仍遠低於政府設下2030年占比達30%的目標。馬哈拉什特拉省副首席部長法德納威斯（Devendra Fadnavis）表示，最新夥伴關係將看到馬哈拉什特拉省部署「全球最大」智慧能源基礎建設，「讓我們居民在他們目前所用的化石燃料之外，能有全新的替代方案」。根據協議，馬哈拉什特拉省的電池交換基礎設施預計今年開始布建，並有計畫將解決方案投入於相鄰領域，例如儲能系統以及智慧農業等。「電池交換」指的電動車車主在交換站以空的電池換取充飽電的電池。這個做法正迅速成為電動車充電的關鍵方式，吸引各大風險資本企業爭相投資，挹注數百萬美元至太陽移動（Sun Mobility）和智慧電池（Battery Smart）等印度新創公司。儘管電池交換有助於縮減充電時間，但各車款電池規格不一導致大規模採用難上加難。", "headline": "聯手Gogoro 印度馬省達協議設電動車電池交換站", "outdated": false}, "202301180014": {"url": "https://www.cna.com.tw/news/afe/202301180014.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元匯率今天以30.31元開盤，升0.5分。新台幣兌美元開盤交易區間為30.31元至30.29元。", "headline": "新台幣開盤升0.5分 為30.31元", "outdated": false}, "202301180006": {"url": "https://www.cna.com.tw/news/afe/202301180006.aspx", "status": 200, "category": "產經", "text": "隨著中國自3年多來的嚴格防疫封控措施中解禁，投資人對全球原油需求前景仍懷抱希望，國際油價今天上揚。紐約商品交易所西德州中級原油2月交割價上揚32美分，來到每桶80.18美元。倫敦北海布倫特原油3月交割價上揚1.46美元，來到每桶85.92美元。", "headline": "投資人對中國開放樂觀   國際油價上揚", "outdated": false}, "202301170365": {"url": "https://www.cna.com.tw/news/afe/202301170365.aspx", "status": 200, "category": "產經", "text": "壽險公司現金流備受關注，金管會保險局長施瓊華今天證實，有部分壽險公司單月保險給付大於保費收入，但若加計帳上現金，現金流仍無虞；若有壽險公司現金流吃緊，可個案討論調高保單宣告利率因應。施瓊華今天在例行記者會說明，有部分壽險公司的確有出現單月保險給付大於保費收入的情況，但若加計帳上現金，壽險公司單月現金流量仍無虞。針對去年全球央行升息，導致保單解約率上升，金管會已祭出2招強化壽險公司資金流動性，第一，金管會拉高責任準備金利率，有助部分保單變便宜、帶動買氣，讓保費收入獲得挹注。第二，金管會將「平穩結餘調節項」納入利變型保單宣告利率機制，讓保險公司可利用平穩結餘拉高宣告利率水準，以便留住客戶。施瓊華表示，後續金管會會再檢視壽險公司流動性及解約情形，看業者有需要什麼監理上的協助，金管會會再和公會討論。根據金管會統計，2022年11月壽險業單月保費收入為新台幣1743億元、保險給付為2236億元，保險給付超過保費收入，不過單月帳上現金增加995億元，顯示壽險業現金流量仍無虞。若以累積數觀察，截至2022年11月底止，壽險業總保費收入2兆1034億元、保險給付1兆9243億元，現金及約當現金部位為1兆175億元。若有壽險公司因保單解約率偏高、現金流吃緊，施瓊華表示，若業者有需要，可以和金管會討論，金管會可考慮協助的方式，舉例而言，只要不是市場競爭因素，可個案討論暫時拉高宣告利率因應等。", "headline": "金管會證實部分壽險入不敷出 准個案討論保單升息", "outdated": false}, "202301170364": {"url": "https://www.cna.com.tw/news/afe/202301170364.aspx", "status": 200, "category": "產經", "text": "坊間熱賣的中國製零食其實是走私，讓民眾大感意外，經濟部今天強調，中國製螺螄粉或是在台小有名氣的「黃飛紅麻辣花生」，從來沒有准許進口，至於最近很夯的「魔芋爽」也是原則禁止，已經發函請無店面公會留意。經濟部指出，兩岸交流與貨品貿易相關規範明定在兩岸人民關係條例和兩岸貿易許可辦法當中，中國大陸製粉條類產品，例如中式麵條、寬平麵條、米粉條等，都屬於未准許項目，螺螄粉也是這樣；經濟部是考量國內產製情形以及保護國內業者，以免造成市場替代及排擠作用，形成不公平競爭。換言之，中國製螺螄粉從來沒有准許進口，中國製花生也是如此。經濟部強調，如果有市售商品，就屬於走私或是虛報；財政部關務署也表示，過去2年，共查獲自大陸走私的螺螄粉791件、8400公斤，都已依規沒入、處以罰鍰。至於近期在小學掀起流行的中國零食「魔芋爽」，經濟部表示，同樣從來沒有准許，屬於原則禁止，但因台灣沒有類似產品，部分代理商申請專案進口。經濟部指出，已經提醒家樂福、超商、網路平台等主要賣場及通路，不能進口的產品不能上架，商業司也已函文給無店面公會，同時請數位部提醒國內主要電商平台，相關產品需下架，不得販售，經濟部貿易局將不定期查核市場有無違法販賣的情況。", "headline": "黃飛紅麻辣花生未准許進口、魔芋爽原則禁止 經部要求業者注意", "outdated": false}, "202301170344": {"url": "https://www.cna.com.tw/news/afe/202301170344.aspx", "status": 200, "category": "產經", "text": "台美21世紀貿易倡議協議談判今天在台北落幕。美國貿易代表署（USTR）表示，雙方就貿易便捷化、反貪污、中小企業、良好監管實踐與國內監管等議題交換意見，並在多領域達成共識。下一輪談判細節也將隨後公布。台美21世紀貿易倡議新一輪談判從14至17日在台北舉行。USTR助理貿易代表麥卡廷（Terry McCartin）率團，成員包括美國國務院、財政部、商務部、農業部、食品暨藥物管理局（FDA）及國際開發總署（USAID）官員。台北方面則由行政院經貿談判辦公室副總談判代表楊珍妮領軍。USTR發布會談紀要指出，為期4天的談判中，雙方就貿易便捷化、反貪污、中小企業、良好監管實踐與國內監管等議題文本交換意見，並在多個領域達成共識。雙方承諾在未來數個月內維持雄心勃勃的談判時程，以延續這一氣勢。這些文本貫徹雙方共同致力於推動志向遠大的貿易倡議，以強化與深化經貿關係。聲明指出，美國國會幕僚也前往台北，並在整個過程中聽取美方貿易代表官員簡報，USTR辦公室並舉行一次與利益關係者的磋商會議，以做為談判透明度與強有力的外部參與承諾。USTR指出，下一輪談判細節將在稍後公布，並聲明談判是基於美國以台灣關係法、美中三公報與對台六項保證為指引的一中政策下進行。台美21世紀貿易倡議議題共有11項，台灣鎖定項目為貿易便捷化、中小企業、反貪污和良好法規等4項議題。", "headline": "台美21世紀貿易倡議  USTR：多領域達成共識", "outdated": false}, "202301170343": {"url": "https://www.cna.com.tw/news/afe/202301170343.aspx", "status": 200, "category": "產經", "text": "受央行升息及台積電減少發債影響，2022年公開發行公司公募規模僅新台幣7662.38億元，年減27.03%；不過因防疫險風暴，金控大規模增資子產險，帶動2022年私募規模達1678.61億元，年增近1.66倍。金管會今天公布2022年度公開發行公司公募及私募有價證券概況。2022年度公發公司辦理公募申報生效案件總計355件、年減15.88%；公募金額7662.38億元、年減27.03%，創近3年新低。公發公司辦理私募案件共114件、年增8.57%，私募金額1678.61億元、年增近1.66倍，則創近3年新高，公募及私募情況明顯呈兩樣情。金管會證期局副局長張子敏分析，主要是央行升息、利率拉高，企業發債意願下降，加上台積電減少發債，導致公發公司2022年公募規模下降。另一方面，因2022年防疫險風暴，金控大規模注資子產險，帶動2022年規模達百億以上大型私募案件增加，推升公發公司2022年私募規模。證期局資料顯示，2022年度公發公司辦理國內募集金額占總募集金額達91.83%，海外募集金額占總募集金額僅8.17%，顯示企業仍以國內募集資金為主。以用途別觀察，2022年度公發公司辦理國內現金增資及發行公司債的資金用途以償還債款達4成最大宗，其次為擴充廠房設備、占比近3成，第三是充實營運資金、占比26.18%。", "headline": "央行升息企業發債意願降 2022年公募規模創3年新低", "outdated": false}, "202301170331": {"url": "https://www.cna.com.tw/news/afe/202301170331.aspx", "status": 200, "category": "產經", "text": "2022年防疫險風暴讓產險業付出逾新台幣2000億元理賠，針對產險公司未充分辨識法定傳染病風險特性等5大缺失，金管會今天再對6家產險公司開罰1080萬元，並研擬修法精進規範。2022年5月全台爆發防疫險之亂，金管會出動對6家產險公司辦理防疫險專案金檢，針對產險公司5大防疫險缺失，金管會保險局長施瓊華今天親自宣布開罰6家產險公司各180萬元，並要求產險公司議處失職人員。6家挨罰的產險公司為承保防疫險前6大產險公司，包括新安東京海上產險、國泰世紀產險、富邦產險、中信產險、兆豐產險及和泰產險。施瓊華提到，未來金管會將針對費用補償型保險商品，檢視相關法規並進行相應規範，會朝損害填補方向處理。施瓊華指出，保險公司一般要透過KYC（認識你的客戶）瞭解客戶需求，例如部分客戶薪資損失較高，所需費用補償可能相對更高，保險公司透過核保程序，才能決定公司要承擔什麼樣的風險、要給予客戶什麼樣的額度。談到今天對產險公司的罰單，施瓊華表示，金管會並非以「保險業招攬及核保理賠辦法」開罰產險公司，而是以「保險商品銷售前程序作業準則」等規定，關注產險公司銷售前商品設計、銷售中是否檢討風險或調整銷售額度、銷售後管理小組檢視風險是否有配合環境變化進行檢討等。針對去年產險公司核保一度卡關，施瓊華指出，那是一時之間大量進件的異常現象，金管會可以理解，產險公司在現有人力上、再加派人力，還是必須有時間消化要保書，去年金管會也多次和民眾說明，希望民眾給產險公司一點時間，讓產險公司盡快處理完畢，最後產險公司也在去年6月底全數完成核保。", "headline": "防疫險風暴金管會擬修法 費用補償型朝損害填補設計", "outdated": false}, "202301170328": {"url": "https://www.cna.com.tw/news/afe/202301170328.aspx", "status": 200, "category": "產經", "text": "響應政府2050淨零目標，中信金旗下子公司台灣人壽今天董事會通過以原持股比例30%，參與禾碩綠電的現金增資案，最多不超過新台幣3億元。台壽自2018年累計對禾碩綠電的投資總額為6.27億元。台灣人壽今天發布新聞稿，為響應政府推動再生能源政策，台壽依照相關法令參與禾碩綠電現金增資，日前禾碩綠電已有穩定收益，有助於保障台壽保戶長期權益。此外，台灣人壽說明，禾碩綠電為台灣人壽在2018年與國內產業型公司及大型壽險公司所共同投資，為百分之百投資國內太陽能電站為主的控股公司，禾碩綠電專注太陽光電開發、電場投資評估及資產管理，所屬屋頂型、水面型與地面型以及漁電共生太陽能等電站，都已有穩定營收並創造股東收益，為投資穩定收益標的。台灣人壽獲董事會通過參與禾碩綠電的現金增資，以實際行動支持政府期待壽險資金投資興建或者採購綠電等方式投入再生能源領域，為發展再生能源、打造非核家園持續貢獻心力。", "headline": "台灣人壽參與禾碩綠電增資案 3億元為上限", "outdated": false}, "202301170318": {"url": "https://www.cna.com.tw/news/afe/202301170318.aspx", "status": 200, "category": "產經", "text": "經濟部今天表示，中國製螺螄粉從來沒有准許進口，若有市售商品，即屬走私或虛報，現已發函要求所有實體通路及電商平台依法立即下架，絕大多數電商及實體店家，也已主動配合下架不合格商品。台灣基進16日召開「統戰標語當包裝！食品假進口真滲透，常民生活成國安議題」記者會，表示接獲檢舉，在中國黑龍江省牡丹江市註冊的摩爾霍普公司，代理中國螺螄粉食品進口台灣，並在康是美、全家、蝦皮等通路販售，包裝還印有統戰字眼，呼籲「行政稽查零容忍」。經濟部貿易局今天發布新聞稿重申，中國製螺螄粉從來沒有准許進口，因此若有市售商品，就屬於走私或是虛報。根據財政部關務署統計，過去2年共查獲自中國走私的螺螄粉791件、8400公斤，都已依規沒入、處以罰鍰。經濟部指出，特定人士導向害怕統戰所以下架麵食的說法，顯然不了解目前的貿易規範。經濟部表示，兩岸交流與貨品貿易相關規範明定，在兩岸人民關係條例和兩岸貿易許可辦法當中，中國製粉條類產品，例如中式麵條、寬平麵條、米粉條等，都屬於未准許項目，螺螄粉也在禁止項目中，經濟部主要是考量國內產製情形以及保護國內業者，以免造成市場替代及排擠作用，形成不公平競爭。經濟部指出，中國製螺螄粉案的性質很明確，「從未准許，走私下架」，因此已協調跨部會，對違法商品啟動聯合稽查，除發函要求所有實體通路及電商平台依法立即下架以外，也跨部會全面追蹤實際下架情形。經濟部表示，目前已掌握到絕大多數電商及實體通路店家，均已主動配合下架不合格商品。經濟部強調，海關查獲中國製螺螄粉食品，如有涉及私運或虛報，均依海關緝私條例相關規定裁罰，沒入貨品及處以罰鍰，並將進口人移由貿易局依據「台灣地區與大陸地區人民關係條例」處以停權2個月至1年，嚴重者可廢止廠商登記資格。", "headline": "中國製螺螄粉 經部：多數電商與實體通路已配合下架", "outdated": false}, "202301170315": {"url": "https://www.cna.com.tw/news/afe/202301170315.aspx", "status": 200, "category": "產經", "text": "2022年全台爆發防疫險之亂，金管會出動對6家產險辦理專案金檢，金管會保險局長施瓊華今天親自宣布，開罰新安東京海上產險、國泰世紀產險、富邦產險、中信產險、兆豐產險及和泰產險各新台幣180萬元，並須議處失職人員。金管會並發現，保經代通路在防疫險之亂中有代客戶簽名等缺失，金管會已請10家左右保經代公司陳述意見，待業者回覆，金管會將再進行後續行政處理；意味防疫險之亂裁罰可能尚未全數結束。2022年5月全台爆發防疫險之亂，金管會檢查局出動對6家產險公司辦理防疫險專案金檢，針對產險公司5大防疫險缺失，施瓊華今天親自出席例行記者會宣布開罰6家產險公司各180萬元，並要求產險公司議處失職人員。金管會對新安東京海上產險、國泰世紀產險、富邦產險、中信產險、兆豐產險及和泰產險辦理專案金檢，共揪出5大缺失，第一，銷售防疫險前，業者並未充分辨識法定傳染病風險特性，合理評估銷售限額與訂定預警值。第二，業者未落實對個別承保對象進行核保評估；第三，部分業者費率釐訂僅參考未發展完全的損失經驗，且沒有妥適建立與執行風險控管機制。第四，業者在銷售中未能及時因應外部情勢變化，重新檢討評估風險管理計畫的自留風險並採取相關措施，例如有部分業者在2022年1、2月已接到國際再保公司通知不再承接，針對風險改變跡象，卻未及時檢討並調整商品的風險對稱性。第五，保險商品評議小組與管理小組會議未能充分發揮評估控管風險的功能。施瓊華表示，考量6家產險公司已提出具體內控改善措施並積極執行，且持續依約履行保險責任、維護保戶權益，並針對財務影響陸續增資因應，已發揮安定社會功能，因此對6家產險公司各斟酌開罰180萬元。施瓊華強調，對金管會而言，裁罰並非最終目的，而是希望業者確實改善；按照法規，金管會可開罰60萬元至600萬元不等，不過考量業者已提具改善意見、善盡履約責任，且針對公司受到的財務影響辦理增資，審酌業者後續對客戶權益的保護及善盡社會責任之處，金管會適度酌減、以最低罰度60萬元的3倍進行裁罰。施瓊華表示，若後續有其他保險公司有相同情形，金管會會以相同標準評估，另涉及保經代通路的部分，主要是代客戶簽名等缺失，金管會已請10家左右保經代公司陳述意見，待業者回覆，金管會將再進行後續行政處理。", "headline": "金管會揪防疫險之亂5缺失 6家產險挨罰1080萬元", "outdated": false}, "202301170295": {"url": "https://www.cna.com.tw/news/afe/202301170295.aspx", "status": 200, "category": "產經", "text": "國家資通安全研究院今天表示，預定1月30日舉行揭牌典禮，未來4年目標包含確保政府網際服務網（GSN）骨幹流量納入情資分析範圍、協助機關提升資安治理成熟度、培育高階實戰人才等。國家資通安全研究院今天召開第2次董監事聯席會議，會中通過資安院未來4年發展目標及計畫，確認營運方向，將以「打造國際級資安韌性科研團隊，建立安全、安心及安穩的數位環境」為重要願景。資安院今天發布新聞稿，將從安全、技術、主動、韌性、信賴五大核心價值出發，配合行政院核定的國家資通安全發展方案，持續協助數位發展部與資通安全署強化各項資安防護作為，推動資通安全科技研究及應用發展。資安院指出，依據「國家資通安全研究院設置條例」的業務範圍內容，資安院規劃以「前瞻資安科技研發」與「資安人才培訓鑑測」為基礎，協助國家資安防護機制規劃、資安情資蒐整運用、資安事件應變協處、國際合作資安協防、支援產業資安發展、產學服務與技術諮詢等各項服務。在資安院發展藍圖中，依據各面向重要工作訂定4年績效指標，包含資安等級最高與次高的A、B級關鍵基礎設施維運者皆納入情資自動化分享服務，確保政府網際服務網（GSN）骨幹流量皆納入情資分析範圍。第二，資安院協助所有資安A、B級機關及關鍵基礎設施提供者的資安治理成熟度達2至3級（最高5級）；第三，搭配國際資安人才框架與國內人才需求，逐年協助政府完成12項人才職能基準，與培育超過500位高階實戰人才。", "headline": "國家資通安全研究院1/30揭牌 未來4年提3目標", "outdated": false}, "202301170291": {"url": "https://www.cna.com.tw/news/afe/202301170291.aspx", "status": 200, "category": "產經", "text": "外傳NCC擬通過兩大電信合併案，但要求自主無償繳回或轉讓超額頻譜，恐致「台台併」生變；台灣大表示靜待NCC決議；業界則認為，台台併破局將不利台灣大產業地位。國家通訊傳播委員會（NCC）18日上午將審查「台灣大併台灣之星」、「遠傳電信併亞太電」兩大電信合併案，但傳出NCC將要求台灣大和遠傳一年半內繳回超標頻寬，以及維持兩小業者原費率1至2年以上。市場也傳出，台灣大對於要求一年半內繳回頻寬不滿，認為來不及整併網路系統，無償繳回也會重傷企業權益，台台併更可能因此生變。面對市場傳聞，台灣大表示靜待NCC決議。NCC表示，案件會考量申請人遠傳、台灣大哥大、利害關係人中華電信，以及學者專家的意見再做出決定。截至今天下午5時30分，尚未收到台灣大哥大撤回申請案通知。數位部表示，持續跟NCC密切溝通並已有共識，基於政府一體，同心協力處理合併案。數位部已在去年9月底列席NCC聽證會提供鑑定意見，後續陸續函復NCC詢問議題；去年12月19日參與NCC召開研商「電信事業申請合併所涉無線電頻率管理相關事宜」會議，並在會後提供本部書面補充意見，供NCC參考。「台台併」1GHz以下頻寬超標1/3，多出來的10MHz頻段該不該繳回，成為電信業界近期最大的攻防戰場，台灣大先前已數度援引有無線電頻率使用管理辦法第12條第4項表態，條文指出「電信事業間營業之讓與、受讓、合併等市場因素變化」，合計頻寬不受1/3限制。但消息傳出，NCC擬要求遠傳與台灣大哥大各自針對超標部分限期完成超額頻寬處置，並開出3種處理方式，包括自主無償繳回、轉讓或與其他電信事業交換。元智大學資訊管理學系教授周韻采表示，電信業者所擁有的頻寬都是依NCC規定拍賣、支付價金所取得，具對價關係，在執照有效期間內有頻率使用權利，NCC是否因為併購而收回有對價關係的頻寬本有疑問，且至少不能無償收回。至於轉讓或與其他電信事業交換方面，周韻采認為，恐也會有問題，目前的1/3上限若沒有解除，能接受頻譜轉讓或交換的業者只有中華電信，這恐怕也是另類圖利。至於NCC對頻譜超標處置，是否導致「台台併」破局，台灣大哥大總經理林之晨先前提到，與台灣之星的合約還是在，但「你跟一個朋友18歲約好以後要結婚，等到28歲人生狀態都不一定一樣了」，他以此舉例「時間拖久後，客觀條件會變」，而任何一方都有終止合併案的權利，且最後都會再經過台灣大董事會核准，董事會依據對公司利益是否有正面影響再做決議。業界人士則指出，「台台併」破局應該不會發生，台灣之星在虧損難以彌補的狀況下勢必退場，而面對都握有千萬用戶規模的中華電、新遠傳，台灣大恐怕不會真的甘於當「老三」，台台併破局恐對產業地位十分不利；但不排除要求台灣之星合併交易金額再降價，以彌補無償繳回超標頻譜的損失。", "headline": "繳回頻譜「台台併」恐破局？台灣大：靜待NCC審議", "outdated": false}, "202301170286": {"url": "https://www.cna.com.tw/news/afe/202301170286.aspx", "status": 200, "category": "產經", "text": "國泰金大股東萬寶開發投資全家惹議，金管會今天表示，金融機構大股東投資非金融相關事業，原則上金管會不必審核，此案是因萬寶開發為國泰金最大股東且買下全家股權數額較大，因此進行關切，「此案為個案」。泰山先前火速出售持有的全家股份，由國泰金大股東萬寶開發接手，引發市場質疑國泰蔡家是否違反金管會產金分離原則。金管會隨後從4大面向檢視此案，包含大股東專業性、財務能力、整體風險區隔及經濟力量是否有不當集中，並在今年1月3日約談萬寶開發。金管會銀行局主秘侯立洋今天在例行記者會表示，萬寶開發向金管會提出4大說明，第一，此次投資為單純財務性投資；第二，針對未來是否會繼續增加對全家持股及全家此屆董事任期屆滿後是否會考量指派董事，目前萬寶開發均無規劃或想法。第三，萬寶開發僅持有全家19.4%股權，相較全家最大股東日商全家便利商店持有45%股權，萬寶開發持有全家股權不到1/5，對全家並不具控制力；第四，萬寶開發強調，並無由全家與國泰金集團進行商業合作的規劃。侯立洋表示，考量萬寶開發持有全家股權占公司資產比率甚低、不到5%，尚不影響萬寶開發財務狀況，應不致有產業經營風險波及金控、經濟力量不當集中或對金融機構造成不利影響之虞，因此萬寶開發目前持有全家股權尚無違反產金分離原則。侯立洋指出，金管會已請萬寶開發未來若有增加對全家控制力的規劃，應先與金管會溝通。針對金融機構大股東投資非金融相關事業，侯立洋表示，原則上無須金管會審核，金管會僅針對投資屬於重大、可能有涉產金分離原則時，才會進行了解。侯立洋指出，萬寶開發買全家股權一案，金管會是因萬寶開發為國泰金最大股東，且萬寶開發此次買全家股權數額較大，考量國泰金及全家在金融業及零售業市占率均為業界前3大，因此針對萬寶開發在全家的控制力情形予以關切，「此案屬於個案」。", "headline": "國泰金大股東投資全家被檢視 金管會：此案為個案", "outdated": false}, "202301170283": {"url": "https://www.cna.com.tw/news/afe/202301170283.aspx", "status": 200, "category": "產經", "text": "汽車零配件廠東陽今天傍晚發布重大訊息表示，考量集團營運政策，子公司出售中國大陸重慶大江渝強塑料製品55%股權，交易金額人民幣7226萬2700元（約合新台幣3.26億元）。東陽指出，重慶大江渝強塑料製品主要生產及銷售各種機動車輛配套塑料製品，預估此次處分損失約142.3萬美元（約合新台幣4304萬元）。東陽表示，此次處分依財務報表，參酌業務經營、盈餘、帳面淨值及未來展望等因素，另聘請獨立專家就價格合理性及對東陽股東權益影響出具意見書，綜合評估後，雙方議價達成。根據東陽去年12月法人說明會資料，東陽透過子公司原間接持有重慶大江渝強55%股權，重慶大江渝強主要生產原廠委託製造（OEM）塑件，2021年營業額約新台幣282萬元。法人指出，重慶大江渝強主要客戶為長安鈴木、長安汽車、成都豐田、東風小康等。", "headline": "東陽出售重慶大江渝強55%股權  損失逾4000萬元", "outdated": false}, "202301170277": {"url": "https://www.cna.com.tw/news/afe/202301170277.aspx", "status": 200, "category": "產經", "text": "近期有心人士透過仿真玩具鈔進行詐騙，央行表示，這確實是新型態的詐騙手法，呼籲民眾拿到鈔票後多看幾眼，掌握3原則就能辨別真偽。央行今天召開相關會議，電商業者承諾將加強商品審核機制。電商平台容易取得仿真玩具鈔，年關將近，近期仿真玩具鈔被不法人士用於購物，趁商家忙碌時詐騙得逞。為了防範這類玩具鈔流通市面，央行今天會同內政部警政署刑事警察局，邀請國內電商業者就此議題共商因應對策。中央銀行今天下午舉行記者會，央行發行局局長鄧延達表示，偽鈔是模仿真鈔的特徵，意圖外觀跟真鈔完全相同，不過新台幣防偽功能良好，加上刑法與妨害國幣懲治條例對偽鈔犯罪處以重刑，台灣市面上偽鈔數量很少。鄧延達表示，一般玩具鈔主要作為文具、道具或教學使用，外觀與真鈔存有明顯差異，且清楚標示可識別非真鈔的警語，一般民眾不易混淆。仿真玩具鈔介於偽鈔與玩具鈔之間，外觀、尺寸、顏色皆與鈔券相似，雖標示「玩具鈔票」等相關字樣，但十分微小難以發覺，加上在電商平台容易取得，近來遭有心人士用於詐騙。鄧延達表示，這次會議也達成3結論。第一，內政部警政署日前已查獲多起利用仿真玩具鈔行騙案件，未來除了加強查緝工作外，並積極與轄區內金融機構及商家保持密切聯絡，共同打擊不法行為。第二，央行除了積極配合警方協助鑑定與查緝仿真玩具鈔外，並要求販售玩具鈔必須在鈔體上明確標示玩具鈔，讓民眾一眼就可分辨。電商業者本於企業社會責任，承諾將加強商品審核機制，避免賣家在電商平台上任意販售仿真玩具鈔。第三，央行也再次呼籲，民眾不論收到何種面額鈔券，記得多看一眼，運用「看一看」、「摸一摸」、「轉一轉」簡單3原則，可避免收到偽鈔或仿真玩具鈔。媒體關注目前流通在外的仿真玩具鈔數量，鄧延達強調，截至去年底台灣流通鈔券數量達47.25億張，市面上的仿真鈔票相比之下比例非常低，但當然不願意看到有這樣的情況。警方去年底破獲一些案件，目前還在司法程序中，相關案件中千元的仿真玩具鈔比例較多。鄧延達表示，這確實是一種新型態詐騙手法，仿真玩具鈔上面沒有清楚標示是玩具鈔，央行可能會思考修法方向。短期而言，會先從加強查緝、電商平台、呼籲民眾多檢視等3管道進行。央行重申，法律明定對偽造新台幣犯罪行為將處以重罰，依「妨害國幣懲治條例」第3條，偽造、變造幣券情節重大者，處無期徒刑或10年以上有期徒刑；另依「中華民國刑法」第196條，行使偽造、變造的通用貨幣、紙幣，處3年以上10年以下有期徒刑，勿心存僥倖。央行表示，民眾如果發現偽鈔，請向各地警察機關檢舉，因而偵破偽造案件者，央行將依規定核發檢舉人獎金。", "headline": "仿真玩具鈔詐騙央行開會因應 電商承諾加強商品審核", "outdated": false}, "202301170276": {"url": "https://www.cna.com.tw/news/afe/202301170276.aspx", "status": 200, "category": "產經", "text": "代工廠緯創今天舉辦尾牙晚會，董事長林憲銘受訪表示，對今年景氣不是很樂觀，但也不悲觀，緯創過去幾年認真打造更強、更有韌性的營運體質，更有機會應對今年的挑戰。林憲銘說，過去1年疫情起伏，緯創在疫情期間做很多該有的應變，不過去年下半年整個景氣及個人電腦（PC）市場有很大反轉，緯創去年下半年PC相關事業表現下滑，幸好產品線夠廣，其他產品有成長一些，因此去年成績與原本預期相差不大。他說，去年底緯創進行組織改造，本來採取雙總經理制度，然而過去3、4年運作後有些策略性思考，「這時候做調整對我們最有利」，今年1月1日起由林建勳擔任總經理暨執行長，沈慶堯擔任執行副總經理暨營運架構長，為緯創打造更強的營運體質。談到對大環境看法，林憲銘指出，外界原本認為2022年最大變數是疫情，但是去年2月俄烏戰爭開打，多了一個比疫情更嚴重的變數，造成世界經濟有很大動盪，影響能源價格、對整個經濟前景及世界局勢的看法。林憲銘表示，今年似乎疫情有點緩解，各國對疫情的控制力也比以前更完備；但是其他變數包括地緣政治風險、俄烏戰爭、美國聯準會利率政策，對2023年不敢樂觀。他強調，雖然大環境不佳，PC看起來還不是很好，但緯創不只做PC，還有很多其他產品。2023年大環境雖然不樂觀，很多策略和行動會更謹慎，或許投資精準度會更好，越是在這種情形下，越沒有亂花錢的本錢。林憲銘表示，過去幾年緯創認真打造更好的營運體質，做數位轉型、人工智慧（AI）專案，不斷提升ESG（環境保護、社會責任、公司治理）相關能力，在這種背景下，不敢講體質變成「無敵」，但是一定比以前強，或許更有機會應對今年的挑戰。林憲銘說，對今年總體經濟不是很樂觀，但也不悲觀，關鍵在於企業是否認真打造敏捷、具有韌性的營運體質，這是緯創過去幾年認真在做的事。", "headline": "林憲銘：緯創營運體質更強 更有機會應對今年挑戰", "outdated": false}, "202301170274": {"url": "https://www.cna.com.tw/news/afe/202301170274.aspx", "status": 200, "category": "產經", "text": "台股今天封關，主要亞幣走貶，新台幣匯率缺乏支撐力道，今天收盤收在30.315元，貶值4.7分，台北及元太外匯市場總成交金額16.47億美元。台股今天農曆虎年封關，小跌開出，但尾盤翻紅，加權指數終場收在14932.93點，小漲5.92點。外匯交易員表示，外資今天在匯市有買有賣，新台幣匯率主要跟著亞幣走，不過日本央行決策出爐前夕，日圓走疲，加上人民幣湧現獲利了結賣壓，均拖累新台幣匯價。新台幣兌美元今天以30.310元開盤後，持續偏弱整理，但貶幅有限，盤中最低為30.341元。外匯交易員指出，新台幣來到30.300元上方後，出口商拋匯力道明顯轉強，逢低則有進口商進場，使得匯價僅是區間波動。原本外界期待新台幣延續升值氣勢，年前有機會測試30元整數關卡，外匯交易員表示，隨著台股封關，外資縮手，接下來量能會明顯收斂，挑戰30元大關「有機會、但可能沒這麼快」；農曆年後，國際匯市變動以及美國聯準會有無釋放降息訊號，將為市場提供指引。", "headline": "台股震盪封關 新台幣貶4.7分收30.315元", "outdated": false}, "202301170272": {"url": "https://www.cna.com.tw/news/afe/202301170272.aspx", "status": 200, "category": "產經", "text": "富邦金2022年11月11日合併日盛金，預計今年啟動子孫公司整併。金管會今天核准台北富邦銀行合併日盛銀行，合併後北富銀擬制總資產將達新台幣4.27兆元、居業界第3名，分行家數則躍居民營銀行之冠。金管會銀行局主秘侯立洋今天宣布同意台北富邦商業銀行與日盛國際商業銀行合併案，合併後存續主體為台北富邦銀行，雙方合併基準日暫定今年4月1日。此合併案於2022年11月18日分別經北富銀與日盛銀董事會代行股東會職權決議通過，將由北富銀在合併基準日增資發行新股支應合併對價。截至2022年9月底，北富銀及日盛銀總資產各達3.99兆元及0.28兆元，擬制合併後存續銀行總資產達4.27兆元，資本額1432億元，國內營業據點為179處。北富銀目前總資產為業界第4名，合併日盛銀後，總資產規模將提升至第3名，僅次於台銀及中信銀。侯立洋指出，根據北富銀規劃，針對日盛銀現有44處據點，均會予以保留；ATM原則上也都會保留。北富銀現有分行家數為全體銀行第11名、民營銀行第5名，合併日盛銀後，北富銀分行家數將躍居全體銀行第5名、民營銀行第1名。存、放款市占率變化方面，北富銀合併日盛銀後，存款市占率將自第9名躍升至第6名，放款市占率自第11名躍升至第9名。依北富銀及日盛銀申請書件說明，兩家銀行在營業據點分布與客群經營具互補性，合併有助促進資源整合，提升機構經營規模及競爭力，並提供客戶更多元且便捷的金融服務。", "headline": "北富銀併日盛銀金管會准了 分行數將居民營之冠", "outdated": false}, "202301170262": {"url": "https://www.cna.com.tw/news/afe/202301170262.aspx", "status": 200, "category": "產經", "text": "國泰金大股東萬寶開發投資全家惹議，金管會今天宣布，萬寶開發目前持有全家股權，尚無違反產金分離原則，金管會已請萬寶開發後續若有增加對全家控制力的規劃，應先與金管會溝通。泰山先前火速出售持有的全家股份，由國泰金大股東萬寶開發接手，引發市場質疑國泰蔡家是否違反金管會產金分離原則。金管會隨後從4大面向檢視此案，包含大股東專業性、財務能力、整體風險區隔及經濟力量是否有不當集中，並在今年1月約談萬寶開發。金管會銀行局主秘侯立洋今天表示，考量萬寶開發持有全家股權占萬寶開發資產比率甚低、不到5%，尚不影響萬寶開發財務狀況，應不至於有產業經營風險波及金控、經濟力量不當集中或對金融機構造成不利影響之虞，目前萬寶開發持有全家股權，尚無違反產金分離原則。", "headline": "國泰金大股東買全家 金管會：未違反產金分離原則", "outdated": false}, "202301170228": {"url": "https://www.cna.com.tw/news/afe/202301170228.aspx", "status": 200, "category": "產經", "text": "統一超商今天宣布，投資金額達1億元的離島首座全溫層轉運中心「PCSC澎湖轉運中心」落成啟用，除了提升澎湖地區倉儲物流支援服務，也創造就業機會、培育在地物流人才。7-ELEVEN深入離島地區展店，為因應集團發展，滿足日益擴增的物流需求，統一超商今天發布新聞稿宣布，自2022年4月起著手於澎湖龍門尖山港區「PCSC澎湖轉運中心」的建廠規劃，並於今天上午10時舉辦竣工啟用典禮，這也是7-ELEVEN離島首座全溫層轉運中心正式啟用。統一超表示，期望透過資源整合，進一步提升物流效率與服務品質，使離島消費者能迅速、安全地取得商品，而轉運中心設置後，將是離島物流系統的再升級，除了創造就業機會外，更持續培育在地物流產業人才。統一超表示，澎湖地區現有超過30間7-ELEVEN門市，以及康是美、星巴克、黑貓宅急便等品牌，提供當地居民多元生活、藥妝及寄取件包裹服務，在旅遊、颱風季節滿足居民物資採買、旅客資源補給需求。離島地區貨物進出以空運和海運為主，尤其以海運為大宗，看好澎湖地區倉儲物流發展潛力，統一超商投資興建「PCSC澎湖轉運中心」，於2022年年底完工，總投資額達新台幣一億元，樓地板面積489坪，架構統一超商在離島的首座轉運中心。統一超指出，「PCSC澎湖轉運中心」由集團內物流與關聯事業等5家公司進駐，包含統一速達 （宅配）、捷盟行銷 （常溫物流）、統昶行銷 （低溫物流）、大智通文化行銷 （EC物流）、捷盛運輸 （多溫層配送），整體區域規劃為轉運倉儲區、冷凍庫、冷藏庫、理貨裝卸區等，各物流公司將透過供應鏈整合、運能統籌調度等，達到物流系統協同合作目的，提供全溫層物流解決方案。鑒於離島物流運作與海象及氣候密切相關，統一超表示，過去各關聯事業倉儲空間有限，全新「PCSC澎湖轉運中心」特別設置冷藏和冷凍暫存專區，可於春節繁盛期、連續假期，甚至遇船班停航時，將商品暫存在廠區，作為澎湖地區7-ELEVEN門市倉儲延伸，更為將來展店預作布局。此外，統一超商也活用通路特性落實節能減碳，廠區設計環場道路、出入口緩坡、強化建物綠化，有效降低車輛迴轉問題，進而減少事故發生，也兼顧減少CO2和噪音排放，未來也將設置太陽能板，做為離島節電創能基地，符合低碳營運趨勢。", "headline": "統一超布局離島倉儲物流 澎湖轉運中心啟用", "outdated": false}, "202301170221": {"url": "https://www.cna.com.tw/news/afe/202301170221.aspx", "status": 200, "category": "產經", "text": "半導體景氣步入下行週期，晶圓代工廠普遍預期，景氣可望於今年上半年落底。半導體產業分析師陸行之認為，由於晶圓代工產能充足，預期今年下半年復甦將相對溫和。晶圓代工廠台積電與聯電搶在農曆年前陸續舉辦法人說明會，兩家公司皆預期今年半導體產業及晶圓代工業營收將負成長，上半年營運面臨修正壓力，下半年需求可望回溫。陸行之今天在臉書發文指出，台積電與聯電今年上半年產能利用率可望力守66%，其他純8吋廠的晶圓代工業者產能利用率則恐跌破66%，主要是先前8吋晶圓缺貨最嚴重，客戶瘋狂建立庫存。陸行之認為，這波晶圓代工景氣下行週期，主流產品代工價格可望維持穩定，主要是通膨影響半導體製造成本持續增加所致。他預估，晶圓代工廠毛利率將自高點下滑10至15個百分點，與過去二線、三線廠商動輒虧損的情況不同。台積電今年資本支出將維持320億至360億美元規模，聯電資本支出30億美元，較去年的27億美元增加約11%。陸行之認為，晶圓代工廠資本支出縮減有限，在產能充足情況下，客戶不急於大幅重建庫存，恐影響今年下半年復甦將相對溫和。陸行之表示，除車用及工業需求較佳，電腦、手機及伺服器數據中心晶片需求皆趨緩，下半年須仰賴各種新產品及新應用。他預期，大部分晶圓代工廠今年營收將衰退8%至12%。動態隨機存取記憶體（DRAM）及儲存型快閃記憶體（NAND Flash）廠營運更加慘淡，恐陸續虧損。", "headline": "半導體景氣上半年可望落底 分析師：下半年溫和復甦", "outdated": false}, "202301170220": {"url": "https://www.cna.com.tw/news/afe/202301170220.aspx", "status": 200, "category": "產經", "text": "再生能源發展條例規範用電大戶設置儲能設備等義務，目前申報量已達41.6MW；經濟部表示，為避免相關儲能設備閒置，將透過電費扣減誘因，推動儲能設備參與台電系統調度，台電將先行試行，預計113年正式實施。經濟部能源局今天發布新聞稿表示，再生能源發展條例規範用電大戶需擔負設置再生能源發電設備、儲能設備、購買再生能源電力及憑證履行等義務，目前申報裝置儲能設備的總量已達41.6MW，今年底開始會陸續安裝完成。能源局表示，用電大戶依照法定義務要求，完成儲能設備安裝後，原本是由用電大戶自行運用，而在台電公司新訂「義務儲能設備參與需量反應措施」方案下，用戶可選擇參與台電調度，在夜尖峰時段放電，如此一來，用戶可獲得電價優惠的誘因，系統調度調節也可增加助力。能源局指出，依照申報目標41.6MW估算，總儲電量可達約8.32萬度，相當可供16萬個家庭用電1小時，同時兼具抑低夜尖峰負載的效益。能源局說明，用電大戶所設置的儲能設備，只要能在全年週一至週五（離峰日除外），每日於下午6時至8時間連續放電2小時，就可選擇電費抵減方式；目前規劃2個方案讓用電大戶「自願選擇」參與、擇一方案適用。方案一是採用義務時數（400小時）制度，超過400度後，可提供每度10元的電費扣減；方案二則不設定義務時數，採時數累進給予差別電費扣減，150小時以內每度扣減1元、151至400小時每度扣減2元、401小時以上每度扣減5元。能源局補充，義務儲能設備參與需量反應措施規劃方案，台電公司將先行試行，有意參與先行試行的用電大戶可洽台電公司（02-23666713）；後續預計於113年正式施行，兼具備儲能設備資源充分運用、可操作性，同時調節電力系統等多重效益。", "headline": "經部：用電大戶儲能設備參與台電調度 可扣減電費", "outdated": false}, "202301170217": {"url": "https://www.cna.com.tw/news/afe/202301170217.aspx", "status": 200, "category": "產經", "text": "2022年防疫險之亂掀起全台矚目，金管會後續出動對產險公司進行專案金檢，今天宣布開鍘新安東京海上產險、國泰世紀產險、富邦產險、中信產險、兆豐產險及和泰產險各核處罰鍰新台幣180萬元，並請公司議處失職人員。去年5月全台爆發防疫險之亂，金管會檢查局更一度出動對產險公司辦理防疫險專案金檢，針對產險公司缺失，金管會保險局長施瓊華今天親自出手開鍘。", "headline": "防疫險之亂 金管會開鍘6產險共罰1080萬", "outdated": false}, "202301170216": {"url": "https://www.cna.com.tw/news/afe/202301170216.aspx", "status": 200, "category": "產經", "text": "圓點奈米去年營收新台幣13.3億元，年減31.2%。總經理簡建興表示，展望後疫情時代，今年營運重點在於布局精準醫療、再生醫療兩大領域，以廠中廠的模式，與歐洲、亞洲大廠合作，力拚營運逐季加溫。圓點奈米董事長章季芸指出，精準醫療領域將主攻科研市場（RUO Market），目前許多實驗室設備老舊，汰換商機的需求龐大，已打入國際一線大廠。再生醫療部分，章季芸表示，細胞治療流程中，細胞分選純化為關鍵步驟，功能性磁珠可有效進行分選，提升效率，耗材即可貢獻營收，預計第2季推出概念機。簡建興強調，新年度的兩大營運布局方向明確，並依目標順勢調整團隊，以期創造更穩定的營收動能。若以產品別來看，今年試劑與儀器占比約為45%比55%。", "headline": "圓點奈米布局雙引擎 力拚營運逐季加溫", "outdated": false}, "202301170200": {"url": "https://www.cna.com.tw/news/afe/202301170200.aspx", "status": 200, "category": "產經", "text": "尚騰汽車集團斥資新台幣逾6億元打造的「全新Porsche Centre Tainan台南保時捷中心」今天開幕，並宣告正式投入Porsche品牌在台灣的經銷營運行列，搶攻南台灣豪華車市場。尚騰汽車集團表示，這是繼2018年7月「新北保時捷中心」開幕後，集團旗下第2座保時捷中心落成啟用，為南台灣豪華車市的經銷通路布局跨出關鍵一步。未來除了導入顛覆傳統汽車產業的多元化創新概念及服務思維，也將持續規劃提升頂級服務規格。尚騰汽車集團執行長吳睿弘指出，2年多前獲得台南嘉義地區的保時捷品牌經銷權之後，即投入規劃與建設，並且導入Porsche Centre全球最新的Destination Porsche設計與營運概念；這次斥資逾6億元打造的全新台南保時捷中心，將連同2020年初率先啟用的Porsche Studio Tainan台南保時捷都會概念店，一起深耕南台灣市場。為迎接Porsche品牌及產品線即將邁入純電世代，台南保時捷中心也全面導入Porsche Turbo Charging直流電DC快充站，採用目前台灣保時捷原廠規範中，輸出功率最高可達320kW/h的直流電快速充電設備，在客戶專用停車場提供2座DC快充站及3座AC充電設備。", "headline": "尚騰汽車集團6億打造台南保時捷中心 攻南部市場", "outdated": false}, "202301170198": {"url": "https://www.cna.com.tw/news/afe/202301170198.aspx", "status": 200, "category": "產經", "text": "台北外匯市場新台幣兌美元今天收盤收30.315元，貶4.7分，成交金額10.84億美元。新台幣兌美元今天開盤價為30.310元，最高30.286元、最低30.341元。", "headline": "新台幣貶4.7分 收30.315元", "outdated": false}, "202301170176": {"url": "https://www.cna.com.tw/news/afe/202301170176.aspx", "status": 200, "category": "產經", "text": "筆電代工廠英業達今天發布重大訊息公告，董事會決議在越南設立子公司，投資金額約1700萬美元（約新台幣5.15億元）。英業達向中央社記者表示，此次為英業達與英華達集團一起投資，主要為了智慧裝置產品，成立子公司後將著手規劃設廠相關事宜。英業達董事長卓桐華去年12月14日出席5G Next Lab開幕儀式受訪指出，韌性和彈性是台灣產業強項，英業達除了在中國有比較大的生產基地，墨西哥廠今、明年會有新投資，在歐洲捷克也有很大的生產基地正在擴廠。卓桐華當時表示，美中衝突、俄烏戰爭和COVID-19疫情都是干擾景氣的因素，不過英業達和客戶庫存壓力已經趨緩，再經過1、2季調整後，2023年下半年將回到正常水準。", "headline": "英業達投資逾5億元設越南子公司 擬生產智慧裝置", "outdated": false}}