{"202301200105": {"url": "https://www.cna.com.tw/news/aopl/202301200105.aspx", "status": 200, "category": "國際", "text": "佩拉宮飯店見證3位鄂圖曼蘇丹統治、帝國衰落及新土耳其共和國崛起，也看遍歐洲皇室、權貴及文人騷客。雖然伊斯坦堡陸續有高檔飯店進駐，佩拉宮始終屹立，持續以飯店之身，投射大時代的動人縮影。土耳其共和國1923年成立後，改以安卡拉為首都，當時最具影響力的報紙及外國使館紛紛遷往新都。昔日的鄂圖曼帝國古都雖然首都地位不再，仍供2006年諾貝爾文學獎得主奧罕．帕慕克（Orhan Pamuk）一片沃土，將失落感訴諸文字，也如歷史學者金恩（Charles King）所說，伊斯坦堡提供了面稜鏡，探索現代土耳其。而坐落金角灣畔的佩拉宮（The Pera Palace）就是鏡面之一。伊斯坦堡（時稱君士坦丁堡）成為東方快車終點站，佩拉宮為迎接歐洲貴客於1892年應運而生。當時鄂圖曼菁英的知識及文化品味轉向歐洲，雙邊深化經濟往來。佩拉宮一身華貴，兼具歐風及東方主義的陳設，封存了時代精神。鄂圖曼帝國崩潰前幾年，君士坦丁堡動盪不安，帝國版圖縮小所造成的難民一波波湧入。第一次世界大戰結束後，占領聯軍進駐。佩拉宮接著被希臘富商阿塔納西亞迪斯（Prodromus Bodosakis-Athanasiadis ）買下，大廳盡是占領聯軍的軍官、特務及舉手投足具異國魅力的俄羅斯人。土耳其回憶錄作者齊亞貝（Ziya Bey）如此描述：外國官員及商人受黎凡特冒險家款待，並與失落的俄羅斯公主，或希臘及亞美尼亞女孩喝酒跳舞，女孩的道德觀薄如他們的禮服。君士坦丁堡遭占領的首日，年輕的凱末爾（Mustafa Kemal Ataturk）入住佩拉宮，盼能遊說鄂圖曼帝國戰爭部對占領聯軍進行地下抵抗。但他察覺風向不對，便低調前往安納托利亞（Anatolia）發動解放戰爭，1923年成立土耳其共和國。君士坦丁堡也正式改名為伊斯坦堡。土耳其成為土耳其人的民族國家，使長居於伊斯坦堡的希臘人、猶太人及亞美尼亞人益發不安，憂心占領聯軍完全撤離，這座城市被土耳其完全控制後將風雲變色，大批非穆斯林於1922至1923年間逃離，阿塔納西亞迪斯即是其一。安卡拉之後通過新法，將佩拉宮收編國有。對於土耳其政府及許多穆斯林來說，國家徵收佩拉宮是久違的正義時刻。在他們看來，貪婪的少數民族已經榨乾鄂圖曼帝國，並與占領者勾結，背棄獨立戰爭。佩拉宮1927年再入貝魯特穆斯林商人莫浬耶斯（Misbah Muhayyeş）之手。不修邊幅的莫浬耶斯，正是伊斯坦堡新一代居民的形象，他一戰前就挺民族主義者，經歷土耳其共和國崛起、伊斯坦堡穆斯林文化及資產階級的迅速擴張，買下佩拉宮也非常符合時代氛圍。土耳其於二戰時抱持中立立場，但是伊斯坦堡得以監視船艦往來的優越地理位置，成為歐陸情報人員交換情資的地點，佩拉宮更是國際間諜戰的前哨站，也於戰後靜看伊斯坦堡在「馬歇爾計畫」（Marshall Plan）美援下逐步擁抱現代化。如今前英國首相邱吉爾（Winston Churchill）、偵探小說家阿嘉莎克莉絲蒂（Agatha Christie）及文豪海明威（Ernest Hemingway）等住客已逝，佩拉宮仍於喧囂處送往迎來，在土耳其邁向建國百年之際，記錄伊斯坦堡一次次流轉變遷。", "headline": "見證帝國謝幕土耳其誕生 佩拉宮屹立投射時代縮影", "outdated": false}, "202301200101": {"url": "https://www.cna.com.tw/news/aopl/202301200101.aspx", "status": 200, "category": "國際", "text": "維甘古城位於菲律賓呂宋島西北部，距首都馬尼拉車程約8小時。古城建於16世紀，是亞洲保存西班牙殖民遺跡最完好的城鎮，如同把殖民史留存時光膠囊中，供旅人造訪回味。維甘古城獲聯合國教科文組織（UNESCO）列為世界遺產之一。聯合國教科文組織網站寫道：「（維甘古城的）建築反映了菲律賓其他地方、中國和歐洲文化元素的融合，形成一種在東亞和東南亞任何地方都無法比擬的文化和城市景觀。」然而，維甘（Vigan）這個地名卻不是來自西班牙文。由於維甘古城最初是來自中國福建省的商人聚居地，他們用閩南話稱呼這座城鎮為「美岸」，意謂「美麗的海岸」。後來的西班牙殖民者才把名稱音譯沿襲下來。時至今日，走進維甘古城，映入眼簾的首先是融合菲律賓、中國和歐洲文化元素的建築，像是走進時空隧道或踏入一座西班牙小鎮。接著，達達的馬蹄聲在耳邊響起，馬車夫趕著馬車，踏著鵝卵石街道從旅人身邊經過。蔚藍天空下，拿起手機隨手一拍都景致如畫。維甘市是南伊羅科斯省（Ilocos Sur）省會，緊臨的北伊羅科斯省就是馬可仕家族（Marcos）勢力範圍。只要跟菲律賓友人提起計劃造訪維甘古城，十之八九會聽到對方告訴你：「那裡的食物很好吃！」最著名的維甘美食莫過於帶著淡淡蒜味的維甘香腸（Vigan longganisa）、炸五花肉（bagnet），還有酥皮餡餅（empanada）、炸雜菜蝦米餅（okoy）和牛雜湯（sinanglao）等。它們有些自西班牙傳入並菲律賓化，有些早在西班牙人到來前就存在於這個城市。正如多數菲律賓城鎮，南伊羅科斯省和維甘市也存在長期執政的政治家族與勢力，古城現存多座西班牙式宅邸屬於這些菁英家族所有。維甘古城主要大街－克里索羅哥街（Calle Crisologo）就是取自其中一個菁英家族「克里索羅哥」之名。已過世的南伊羅科斯省首位女省長卡梅林．克里索羅哥（Carmeling Pichay Crisologo）、前省長梅納．克里索羅哥（Mena Crisologo）都是這個家族成員。卡梅林的丈夫佛羅洛．克里索羅哥（Floro Singson Crisologo）曾是眾議員和前總統馬可仕（Ferdinand Marcos）盟友。他於1970年遭暗殺，如今造訪維甘市的克里索羅哥博物館，仍可看到佛羅洛遭槍殺時的照片、報導及所著衣物。另一個舉足輕重的菁英家族是辛松（Singson）。在菲律賓菁英家族密切的政經聯姻體系下，辛松和克里索羅哥家族也存在千絲萬縷的姻親關係。現今南伊羅科斯省和維甘市政壇主要正是由辛松家族掌控。南伊羅科斯省長赫瑞米亞斯．辛松（Jeremias Crisologo Singson）、維甘市長荷塞．辛松（Jose Singson Jr.）不僅都是辛松家族成員，兩人更是親兄弟。兩人的兄長查維特．辛松（Chavit Crisologo Singson）曾數次擔任南伊羅科斯省長，任期時間合計達29年之久。查維特．辛松是現任總統小馬可仕（Ferdinand Marcos Jr.）忠誠支持者，選戰期間屢屢現身小馬可仕競選場合。他也是菲律賓著名企業家和富豪，往來馬尼拉和伊羅科斯地區的主要巴士公司「巴達斯」（Partas）即為查維特．辛松旗下企業之一。", "headline": "菲律賓維甘古城 西班牙殖民史如留存時光膠囊中", "outdated": false}, "202301200087": {"url": "https://www.cna.com.tw/news/aopl/202301200087.aspx", "status": 200, "category": "國際", "text": "瑞典媒體報導，瑞典數間大學發現有超過30名來自中國的博士生在抵達瑞典前，被迫簽署宣誓效忠中國共產黨的協議。瑞典報紙「每日新聞」（Dagens Nyheter）上週刊登一則報導，內容詳述他們取得的相關文件。報導指出，有超過30名學生透過中國教育部運作的國家留學基金委員會前來瑞典前簽署了協議。國家留學基金委員會支持與全球其他大學進行國際學術交流。根據「每日新聞」報導，這些學生除了必須宣誓效忠中國政府外，也必須「為政權利益服務」，且「絕對不能參與違反當局意願的『活動』」。報導說，這些學生的家屬可能也與協議有關，若學生違反文件內容，或者「中斷學業」，這些學生在中國居住的家屬可能會「對國家欠債」。此外，據稱這些留學生的家屬也被迫簽下合約，要是他們在瑞典留學的親屬未完成學業，就必須對相關損失負起責任。文件裡有一行字也聲明說，學生在國外留學的漫長期間，學生的「擔保人，通常是近親」不許離開中國。瑞典隆德大學（Lund University）醫學系國際化事務副主任諾德（David Gisselsson Nord）告訴「每日新聞」：「這正是獨裁統治的運作方式，家人在祖國被扣為人質，這很惡劣。」據說此事之所以被揭露，是因為隆德大學有一名中國籍學生因為學術表現不佳，被建議停止學業。諾德表示，這名學生後來開始擔心，說這樣的決定可能會讓他在中國的家人陷入大麻煩，「我們感到相當訝異，因為我們從未聽說過有這樣的協議」。經過此事，隆德大學向其他在校學生索取他們的文件，發現這些人也有來自中國政府的相同文件。關於這些協議的消息傳開，瑞典其他大學也隨即開始檢查學生的文件。報導中提到的若干大學包括位於斯德哥爾摩的卡洛林斯卡醫學院（Karolinska Institute）、烏普薩拉大學（Uppsala University）和瑞典皇家技術學院（Royal Institute of Technology）。卡洛林斯卡醫學院負責研究的副院長哈里斯（Bob Harris）說：「這存在種種不確定性，舉例來說，何謂違反中國國家利益。」卡洛林斯卡醫學院是瑞典的頂尖大學之一，通常透過國家留學基金委員會招收中國學生。哈里斯聲明：「目前我們已決定不再透過國家留學基金委員會招收更多做研究的學生。", "headline": "中國公費留學生赴瑞典前 傳需簽效忠黨國協議", "outdated": false}, "202301200078": {"url": "https://www.cna.com.tw/news/aopl/202301200078.aspx", "status": 200, "category": "國際", "text": "美國民主、共和兩黨國會議員正因調高國家舉債上限一事走向一場高風險的衝突；與此同時，財政部今天開始採取措施以避免政府債務違約。法新社報導，這些「非常措施」有助於降低目前已達31.4兆美元（約新台幣954兆元）的未償債務數額；但美國財政部警告，這些措施只在一段時間內有效，可能最多6個月。財政部長葉倫（Janet Yellen）今天致函國會領袖表示：「敬請國會迅速行動，保護對美國的充分信心和信用。」她說，在出現債務違約風險之前，這些措施能維持多久，存在「很大的不確定性」。葉倫上週指出：「未能履行政府義務，將對美國經濟、所有美國人民生計，以及全球金融穩定造成無法彌補的傷害。」摩根大通集團（JPMorgan Chase）執行長戴蒙（Jamie Dimon）接受財經媒體CNBC訪問時也呼應葉倫的擔憂，他說：「我們絕對不應質疑美國政府的信譽。這是神聖不可侵犯的。」共和黨在去年期中選舉後重新掌握聯邦眾議院多數優勢，認為政府支出已攀升至無法維持的高點，要求民主黨籍總統拜登同意刪減開支。眾議院歲計委員會（Ways and Means Committee）新任共和黨籍主席史密斯（Jason Smith）說：「不受控制的支出將產生可怕的後果。」然而白宮表示，共和黨要求削減支出的規模，將來自具政治敏感性的社會保障和軍費開支計畫，或可能涉及重大新增稅收。白宮還表示，拜登不會與共和黨保守強硬派就他們反對提高債務上限的「冒險且危險」意見談判。財政部今天提到，在展開「非常措施」時，將轉從兩筆退休基金取得資源。財政部將暫時贖回「公務員退休及身障基金」（CSRDF）和「郵政服務退休人員健康福利基金」（Postal Service Retiree Health Benefits Fund）現有投資，並暫停再投資；另將暫停聯邦雇員退休制度「節儉儲蓄計畫」（TSP）的政府證券投資基金再投資。雖然不清楚財政部能在多長時間內利用這些措施來避免債務違約，但葉倫說，暫停發債期將持續到6月5日。「貝倫堡資本市場」（Berenberg Capital Markets）的經濟學者李威（Mickey Levy）說，由於將達到舉債上限，財政部將開始減少現金餘額，並轉向會計方法讓政府持續運作。不過，他認為政府債務違約可能性趨近於零。李威告訴法新社：「我想最後…仍將達成提高舉債上限協議，不過這段期間，會有很多辯論和充滿敵意的政治交鋒。", "headline": "美國財政部採取特別措施 避免債務違約", "outdated": false}, "202301200069": {"url": "https://www.cna.com.tw/news/aopl/202301200069.aspx", "status": 200, "category": "國際", "text": "西方國家的國防首長將於20日舉行重要會議，準備再大手筆軍援重武器給烏克蘭，但德國仍不願為軍援德製豹2主戰坦克開綠燈，讓波蘭等盟國感到不滿，想藉會議施壓。「華爾街日報」報導，德國總理蕭茲（Olaf Scholz）正受到美國與盟國更大壓力，要他放行德製豹2（Leopard 2）坦克援烏。蕭茲則說等華府也願意拿出自家美製M1艾布蘭（Abrams）坦克援烏後，德國就會放行；但美國表示還不打算給烏克蘭M1坦克。一些最賣力援烏的歐洲盟國今天表示，他們這次軍援烏克蘭的規模將遠大於先前。英國、波蘭、愛沙尼亞、拉脫維亞、丹麥、捷克、荷蘭、斯洛伐克在聯合聲明稱「這筆空前的援贈包含主戰坦克、重火砲、防空系統、彈藥及步兵戰車」，顯有意施壓德國跟進。援贈內容含英國提供10萬發砲彈、數百枚精確導引飛彈及一個中隊約14輛英製挑戰者2（Challenger 2）戰車，將是烏軍首度拿到西方製主戰坦克。英國還會援烏戰場後勤用裝甲車。丹麥將捐出全部自家19門法製凱撒（Caesar）車載榴砲系統；波蘭提供防空砲與7萬發彈藥；瑞典允諾援助50輛CV90履帶步兵戰車與12門阿契爾（Archer）155公釐車載自走砲。愛沙尼亞、拉脫維亞、立陶宛掏出庫存的冷戰時期蘇製榴砲、榴彈發射器等軍火。法國本月稍早已宣布提供AMX-10RC輪型輕戰車，加拿大則說將援烏200輛裝甲運兵車。美國則準備宣布新一批包裹軍援，含史崔克（Stryker）輪型裝甲車。但美方一名官員表示，美國沒有近期援烏主戰坦克的打算，「艾布蘭坦克雖未排除，但近期不會批准」。德國因擔心戰事升級，始終排斥一項由波蘭帶頭的北約援烏豹2坦克建議。根據這份建議計畫，烏克蘭能從數個北約盟國取得多達100輛豹2；美國官員相信豹2坦克能幫烏軍抵擋俄軍攻勢。波蘭總理莫拉維茨奇（Mateusz Morawiecki）稱就算德國不同意，他們也能提供豹2給烏克蘭，明顯表達對柏林的不滿。波蘭願援烏14輛豹2，前提是其他盟國也要拿出；丹麥與芬蘭已表明願援烏豹2。莫拉維茨奇18日晚間說：「（德國）同意與否是次要問題，拿不到同意我們就自己幹。講好聽點就是德國在北約裡最不積極，我們會繼續施壓蕭茲。」波蘭一名高層官員表示，他們相信德國再扭扭捏捏將自外於歐洲，賠掉蕭茲的聲譽，因此柏林方面很可能會在20日的盟國防長會議時妥協。德國規定輸出德製武器給第三方需德國同意，許多國家都有類似做法。蕭茲的幕僚們表示，在華府同意給烏克蘭M1坦克前，德國不會批准波蘭及其他盟國拿出手上的豹2坦克。根據德國民調機構Insa近期一份調查，約50%的受訪德國民眾反對交付坦克給烏克蘭，贊成者僅38%。西方官員表示，蕭茲與德國政壇對德製坦克出現於昔日二戰戰場的烏克蘭與俄羅斯極為敏感，深怕讓人聯想起當年納粹德軍鐵蹄蹂躪的印象，無疑提供俄國總統蒲亭一個絕佳的反西方宣傳機會，尤其若屆時出現大量德製坦克在戰場被摧毀畫面時，形同為俄國宣傳添油。", "headline": "西方將援烏空前數量重武器 主戰坦克仍卡關", "outdated": false}, "202301200064": {"url": "https://www.cna.com.tw/news/aopl/202301200064.aspx", "status": 200, "category": "國際", "text": "美國聯邦航空總署（FAA）今天表示，根據初步檢討，由於約聘人員「非蓄意刪除檔案」干擾了重要電腦系統，導致全國各地本月11日超過1萬1000架航班停飛。路透社報導，聯邦航空總署表示，問題是在工作人員「更正即時主資料庫和備份資料庫之間同步過程」的時候發生，「目前沒有發現網路攻擊或惡意跡象」。航空總署代理署長諾倫（Billy Nolen）計劃明天為國會議員和工作人員舉行線上簡報會，他們想瞭解飛行員通訊資料庫出問題的細節。這次事件造成美國自2001年9月11日恐怖攻擊以來，全國第一次暫停班機起飛。航空總署上週說明，「空中任務通知」（Notice to Air Missions, NOTAM）通訊系統的電腦運作中斷，原因是與損壞資料文件有關的程序性錯誤。「空中任務通知」系統的功能是提供重要安全通知給機師、機組人員和其他美國領空使用者。航空總署表示，已執行必要的系統修復工作，並採取措施，讓這套飛行員通訊系統「更有彈性」。這套系統是於本月10日運作中斷，但聯邦航空總署直到隔天早上才發布停飛通知。逾120名美國國會議員上週告訴聯邦航空總署，他們「完全不能接受」電腦運作中斷的說法，要求解釋未來如何避免類似事件重演。聯邦參議院商業委員會工作人員也要求航空總署答覆這次電腦運作中斷相關問題，包括「航空公司為什麼可以在空中任務通知系統故障時選擇繼續運作」。", "headline": "全美11日停飛上萬航班 FAA歸因約聘人員不慎刪檔", "outdated": false}, "202301200059": {"url": "https://www.cna.com.tw/news/aopl/202301200059.aspx", "status": 200, "category": "國際", "text": "旅法台僑秦怡婷從原本醫護工作轉換跑道，因COVID-19失去至親後決定開設巴黎第一間台灣素食餐廳Chez Eating，為饕客帶來台式風味的素食饗宴，也盼做好國民外交，讓更多人認識台灣。秦怡婷原本在台灣是放射診斷科人員，最初與法國結緣只因覺得法國香頌很美，便開始學習法文，並在工作幾年後來法國留學。原本只打算停留1年，沒想到人生軌跡因此改變，至今旅法近20年。她在第戎（Dijon）結識未來的先生，但1年後回台兩人只能開啟6年的遠距離戀愛馬拉松，直到2007年在法國結為連理。由於台灣放射科背景無法在法國獲得同等學歷認證，秦怡婷必須另謀出路，剛好老家是做「紅龜粿」，因此她對於手作甜食有從小就培養出熟悉感，便決定學習這門手藝。然而事與願違，年過30又沒有正規法國甜點店經驗的秦怡婷找不到工作，最後開始在法國多家台灣與日本餐廳工作。10年間從打工人做到主廚，對食譜研發與餐飲經營逐漸累積了自己的想法。2020年1月，秦怡婷辭職準備大展身手，在巴黎開創自己的路。沒想到2個月後，COVID-19疫情打亂計畫，一切延後，她又暫時回到員工身分。更糟的是，疫情期間一位至親因感染而驟逝，心痛讓秦怡婷一度失去戰鬥的力氣。沈澱一段時間後，她想起那位至親對她創業的鼓勵與信任，朋友也一路陪伴，因此決定跨出這一步。秦怡婷說：「心中還是有那把火，這個念頭支撐了我，我不希望來法國只為另一半而活，也要為自己而活，把我的手藝展現給大家。」至親的離開讓秦怡婷反思人類和環境的關係，自問餐飲業如何為環境有所貢獻，突然開素食餐廳的念頭閃過，起初連自己也覺得不可思議，因為雖然母親茹素，但她本身並不吃素。後來她開始嘗試一天一素餐，覺得理念可行，便踏上巴黎第一間台灣素食餐廳Chez Eating冒險之路，「少一餐肉，就是更善待環境一些，希望把善意傳遞出去」。準備租店面時，發現房東正巧是台灣餐廳的粉絲，最愛牛肉麵。靠著台灣美食的魅力，麻煩的店面租賃順利完成，餐廳10月10日開幕當天，房東一家依約成為店裡第一組客人。因母親茹素，所以秦怡婷對台灣素食料理有一定認識，但她不用素食加工品，而是活用台灣食材與醬料，在台式料理中加上亞洲元素與創意，例如台灣的桔醬、豆包、客家婆菜、燕麥奶高湯等，都在秦怡婷手中展現新意。據法國國家農水產機構（FranceAgriMer）資料，法國茹素者占2.2%，低於全球平均5%，純素料理的市場相對較小。秦怡婷說，7成客人都非素食者，但法國人樂於嘗試，因此須以味道留住客人。在附近工作的吉米（Jimi）和馬提斯（Mathis）都是肉食主義者，卻也是店裡常客，他們告訴中央社，會光顧是因為很美味也很有創意，「不會特別覺得是在吃素」。常客季佑（Guillaume）則吃素，他之前未在Google上為任何餐廳留評論，Chez Eating讓他破例了，「這裡已成為我最愛的餐廳，現在我很想造訪台灣」。他表示料理非常細膩和精準，基本食材在秦怡婷創意巧手下總有不同味道和口感；料理和醬汁也非常多元。另外，老闆的熱情好客也是受歡迎的原因。秦怡婷總會在客人好奇詢問時藉機介紹台灣食材並推廣家鄉。她向中央社說，想讓法國人更認識台灣料理。「在國外的台灣人一定都會想介紹家鄉的東西，用台灣的產品做出屬於自己的味道，希望讓他們對台灣有好印象，盡己努力做國民外交。」記者詢問希望這家店為客人帶來什麼，秦怡婷笑著指向暖黃色調的店門與內裝，表示初衷就是希望客人來到店裡有「維他命C」和「充電」的感覺。「在這裡，無論是空間和食物都是友善的，希望回饋這土地上曾幫助過我的所有人。", "headline": "巴黎第一間台灣素食店 法饕客大讚台式創意風味", "outdated": false}, "202301200041": {"url": "https://www.cna.com.tw/news/aopl/202301200041.aspx", "status": 200, "category": "國際", "text": "美國串流媒體巨擘Netflix今天表示，隨著熱門劇集「星期三」和「哈利王子與梅根」吸引新訂戶上門，Netflix到去年年底在全球擁有超過2.3億訂戶，超出分析師預期。Netflix在宣布公司去年第4季收益豐厚的信函中表示：「2022年是艱難的一年，開頭跌跌撞撞，但結束時撥雲見日。」法新社報導，Netflix也宣布共同創辦人、執行長哈斯汀（Reed Hastings）在領導公司20年後卸任。在這20年間，Netflix從郵寄出租DVD服務業者發展為娛樂巨頭。哈斯汀將Netflix的主宰大權交棒給自己的兩位長期親信，即營運長皮特斯（Greg Peters）和在好萊塢代表Netflix門面的薩蘭多斯（Ted Sarandos）；薩蘭多斯先前已被任命為共同執行長。哈斯汀在部落格貼文中表示：「我們董事會討論交棒安排已經為時多年（即使創辦人也需要與時俱進！）」他表示，他會擔任執行董事長新職，還舉亞馬遜（Amazon）創辦人貝佐斯（Jeff Bezos）及微軟（Microsoft）創辦人比爾．蓋茲（Bill Gates）為例，說這是科技巨擘創辦人經常會擔任的角色。這項人事異動的消息傳出之際，Netflix公布的新增訂戶人數也超乎以往，甚至超越最樂觀的預期。這家串流媒體巨擘表示，公司在3個月之內吸引770萬名新會員，使得Netflix全球會員人數來到2.3億人。Netflix讚揚一系列成功的新內容，包括恐怖主題喜劇「星期三」（Wednesday），說這部經典作品「阿達一族」（Addams Family）的外傳是Netflix歷來第3受歡迎的影集。Netflix指出，英國哈利王子大爆王室內幕的紀錄片「哈利王子與梅根」（Harry & Meghan）及丹尼爾克雷格（Daniel Craig）主演的「鋒迴路轉：抽絲剝繭」（Glass Onion: A Knives Out Mystery）也大有斬獲。科技與媒體分析師皮斯卡托（Paolo Pescatore）表示：「這與去年上半年形成強烈對比。創造下個最轟動的劇集能帶動訂閱人數。", "headline": "星期三與哈利王子助攻 Netflix訂戶突破2.3億", "outdated": false}, "202301200037": {"url": "https://www.cna.com.tw/news/aopl/202301200037.aspx", "status": 200, "category": "國際", "text": "美國官員今天告訴路透社，中央情報局（CIA）局長伯恩斯（William Burns）最近秘密前往烏克蘭首都基輔，與烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）見面。這位不願具名的美國官員說：「伯恩斯局長前往基輔，與烏克蘭情報官員和總統澤倫斯基會面，強調我們將持續支持烏克蘭，並支援烏克蘭抵禦俄羅斯侵略。」這位官員不願說明伯恩斯訪問基輔的時間。率先披露這趟訪問的「華盛頓郵報」說，伯恩斯是在上週末訪問烏克蘭。華郵報導，伯恩斯向澤倫斯基簡報他對俄羅斯接下來軍事計畫的預期，他也承認在某些時候美國軍援將更難取得。華郵引述消息人士說法報導，澤倫斯基與他的情報高階官員討論到，在共和黨於期中選舉以微弱多數掌控聯邦眾議院後，烏克蘭預期要等多久才會獲得美國與西方持續提供的援助。華郵說，澤倫斯基與他的幕僚上週舉行會議後，認為美國還是很支持基輔。西方盟國已承諾提供烏克蘭價值數十億美元的武器。由於擔憂俄軍將趁冬季重整旗鼓並發動大型攻擊，烏克蘭敦促提供更多援助，以對抗俄羅斯去年2月展開的入侵行動。澤倫斯基去年12月訪問華府時跟美國國會說，軍援烏克蘭是對民主的投資，這不是在做慈善，敦促美國持續提供支援。美國今天宣布向烏克蘭提供價值高達25億美元的新軍援方案，包括數以百計的裝甲車輛，以及對烏克蘭空防提供支持。", "headline": "傳美CIA局長日前密訪基輔 會澤倫斯基與情報高官", "outdated": false}, "202301200031": {"url": "https://www.cna.com.tw/news/aopl/202301200031.aspx", "status": 200, "category": "國際", "text": "新加坡揮別疫情陰霾，睽違2年的牛車水年貨市集終於恢復，春聯、糕點、零食、臘味等攤位齊聚一堂，吸引大批民眾前往；牛車水街頭一帶也亮起兔子主題燈飾，充滿年節氣氛。兔年即將來臨，過去2年受COVID-19疫情限制而停辦的牛車水年貨市集今年終於恢復舉辦，從元旦持續到除夕當天。各式各樣的年貨攤位齊聚一堂，吸引大批民眾趕在過年前採購果凍、糖果、糕餅、臘味、春聯等年貨，還可看到不少外國遊客逛攤位，感受華人過年氣氛。其中一家廣式臘味攤位老闆受訪表示，今年生意比過去2年都好，業績大概成長20%到25%。牛車水（Chinatown）是新加坡的唐人街，堪稱當地「年味」最濃的地方。以往農曆年前夕，牛車水年貨市集就是星國民眾辦年貨的熱門去處。隨著新加坡疫情穩定，星政府已解除大部分防疫措施，牛車水一帶的人潮也逐步回流，今年過年前幾週就有大批民眾前往年貨市場採購，當地知名的肉乾店也出現不少人排隊購買。除了年貨市集，牛車水街頭也亮起一系列兔子主題的新年燈飾，其中最吸睛的是10公尺高的「福兔全家福」主燈，另外還有許多大小不一的兔子造型燈飾沿著周邊街道展示，迎接兔年到來。牛車水其他迎春活動還包括過年前2個週末舉行的舞台表演，除夕夜當天，牛車水廣場將舉行新春倒數派對，預期將吸引不少民眾到場同歡，可望恢復以往熱鬧的過年氣氛。", "headline": "新加坡揮別疫情陰霾 牛車水街頭熱鬧迎兔年", "outdated": false}, "202301200028": {"url": "https://www.cna.com.tw/news/aopl/202301200028.aspx", "status": 200, "category": "國際", "text": "春節前夕，印尼一間專門製作舞獅道具的工廠裡，員工為舞獅上漆、黏貼裝飾，忙得不可開交。老闆透露，疫情期間幾乎沒有訂單，今年的生意終於好轉，恢復至疫情前的水準，看到了復甦的曙光。距離印尼首都雅加達約一個多小時車程的茂物（Bogor）市，有座小型舞獅工廠隱身在村莊裡，老闆立立（Lily）向中央社表示，農曆新年前的一整個月通常是每年最忙碌的時候，但過去兩年遇到COVID-19（2019冠狀病毒疾病）疫情，工廠幾乎沒有訂單。如今疫情緩和後訂單增加，終於能揮別零收入的窘境。立立說：「疫情期間有活動限制，沒有任何表演活動，對舞獅產業影響很大，只能靠老本過活。但現在的情況已經回到疫情前。很感謝神，訂單甚至比以前更多。」他並透露，工廠的訂單除了來自印尼不同城市，還有來自中東及歐洲各國的客戶。立立向中央社表示，舞獅已經成了體育項目之一，不單單在春節才有表演，其他月份也會有舞獅比賽，因此舞獅道具的需求也因此增加。從工廠建立初期，就開始製作舞獅的員工薩里普丁（Saripudin）說，疫情期間只能四處打零工，收入不穩定，如今因訂單源源不絕，終於能有固定收入，感到很開心。他向中央社強調，舞獅表演已經不是華人專屬的傳統，很多本地穆斯林也會參與演出。看著一個個即將出貨的舞獅道具，老闆立立的好心情表露無遺，並笑著對中央社說，很難統計這個月的收入有多少，因為實在太忙了，他解釋：「一個月通常會有5到6場的舞獅表演，可能做20到30個舞獅道具，但不是每個月的訂單數量都相同，因此很難算出一個月的平均收入。」中央社記者到立立的舞獅工廠這天，有其他印尼媒體也與他有約。這間家庭式工廠，雖然僅有5名員工，卻是雅加達近郊歷史最悠久、也是規模最大的舞獅工廠，遠近馳名。立立指出，自從印尼政府允許民眾慶祝春節後，他就開始製作舞獅，當初是向一名老師傅學習這門技藝，至今已有20幾年的經驗。目前所遇到的最大挑戰是取得道具原料，像是毛皮和配件都得從中國進口，而中國先前疫情嚴峻，工廠訂購的貨物都會延遲。印尼曾在前總統蘇哈托（Suharto）執政時期，禁止民眾公開慶祝農曆新年，直到2000年初才解禁，2022年印尼政府正式將農曆新年定為國定假日。如今，每到春節期間，許多印尼購物商場都會擺放春節裝飾，唐人街也會販賣年貨，而當地電視台則會播放春節特別節目，印尼民眾能感受到濃濃年味。", "headline": "擺脫疫情零收入 印尼舞獅工廠訂單爆滿喜迎春節[影]", "outdated": false}, "202301200023": {"url": "https://www.cna.com.tw/news/aopl/202301200023.aspx", "status": 200, "category": "國際", "text": "巴西政府本週宣布退出反對墮胎的「關於婦女健康和強化家庭的日內瓦共識宣言」，顯示總統魯拉（Luiz Inácio Lula da Silva）政府將脫離極端保守運動，保障婦女權益。巴西外交部、衛生部、婦女部、人權部和公民事務部發表共同聲明，「日內瓦共識宣言」（Geneva Consensus Declaration）對性和生殖權利以及家庭概念的理解有限，可能影響國家法律針對有關議題的充分實施，包括公保系統「健康唯一制」（SUS）。巴西政府也通知聯合國拉丁美洲暨加勒比海經濟委員會（CEPAL）和美洲國家組織（OAS）婦女委員會，加入促進性別平等的「聖地牙哥承諾」和「巴拿馬宣言」。「日內瓦共識宣言」是美國前總統川普（Donald Trump）2020年10月提出的倡議，當時巴西和另外30幾國在虛擬儀式上簽署鞏固國際反墮胎聯盟的宣言，這個保守聯盟尋求各政府在國際機構中就生殖權利、性教育、墮胎合法化和捍衛家庭等議題上行動一致。巴西利亞大學教授、人類學家馬查多（Lia Zanotta Machado）認為，巴西退出「日內瓦共識宣言」有利於擴大婦女權利。馬查多說，巴西政府自簽署宣言後通過多項法令阻撓婦女在合法情況下（性侵懷孕、孕婦有死亡危險或胎兒腦畸形）人工流產。馬查多表示，極右翼正強迫國際機構採取越來越保守的立場，阻礙婦女權利和尊嚴，巴西退出國際反墮胎聯盟意味著在國際組織中的立場發生變化。巴西前總統波索納洛（Jair Bolsonaro）任內婦女家庭人權部國家家庭署長馬丁斯（Angela Gandra Martins）則認為，巴西退出「日內瓦共識宣言」將損害人權和家庭發展領域的工作。馬丁斯說，巴西退出將直接影響聯盟推動的項目運作，特別是那些與促進家庭發展和家庭共同責任有關的專案，剝奪婦女在家庭生活各方面的自主權。巴西民調機構Datafolha去年6月初公布的一項調查顯示，39%的受訪者贊成維持現行墮胎法，26%支持在更多情況下或所有情況下都應允許墮胎。只有32%受訪者同意巴西應全面禁止墮胎；2018年12月的調查則為41%。根據國際民調公司易普索集團（Ipsos）2021年的「全球墮胎觀點」（Global Views on Abortion），巴西在27個接受調查國家中，在不贊成墮胎完全合法化的國家中排名第5，31%的受訪巴西人表示贊成墮胎合法化，只要是婦女的願望；其他國家的平均值為46%。", "headline": "巴西退出反墮胎聯盟宣言 婦女政策變化徵兆", "outdated": false}, "202301200021": {"url": "https://www.cna.com.tw/news/aopl/202301200021.aspx", "status": 200, "category": "國際", "text": "韓國消防單位表示，首都首爾貧民窟九龍村（Guryong Village）今天清晨發生大火，當局已疏散約500名民眾。路透社報導，火災發生時間在當地今天早上6時27分（台灣時間7時27分），地點位於首爾南部的九龍村，當地有600多戶住家。消防人員指出，目前為止約有40戶住家遭大火摧毀，已經召集140名消防人員前來救火。韓國總統尹錫悅（Yoon Suk Yeol）的發言人金恩慧（Kim Eun-hye，音譯）說，總統呼籲盡全力將傷害降到最小程度，並動員所有可出勤的消防人員和裝備。韓國內政部表示，內政部長李相民（Lee Sang-min，音譯）也指示官員預防任何二次破壞，並保護鄰近地區的其他居民。", "headline": "首爾貧民窟九龍村大火 當局急疏散500人", "outdated": false}, "202301200018": {"url": "https://www.cna.com.tw/news/aopl/202301200018.aspx", "status": 200, "category": "國際", "text": "美國今天宣布向烏克蘭提供價值25億美元的新軍援方案，包括數以百計的裝甲車輛，並向烏克蘭空防提供支援。路透社報導，美國國防部在聲明中說，最新的軍援包括59輛布萊德雷步兵戰車（Bradley Fighting Vehicle）與90輛史崔克裝甲運兵車（Stryker Armored Personnel Carrier）。美國國防部說，最新的援助也包括追加的高機動性多管火箭系統（HIMARS，簡稱海馬士）彈藥、8套「復仇者」（Avenger）防空系統、數以萬計的砲彈與約2000枚反裝甲火箭。自俄羅斯去年2月揮軍入侵烏克蘭以來，美國總共向烏克蘭提供超過274億美元的安全援助。西方盟國已承諾向烏克蘭提供價值數十億美元的武器。擔憂俄軍將趁著冬季重整旗鼓並發動大型攻擊，烏克蘭敦促盟國提供更多支援，以協助對抗俄羅斯入侵。烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）去年12月訪問華府時告訴美國國會，軍援烏克蘭是對民主的投資，這不是在做慈善，敦促美國持續提供支援。", "headline": "美軍援烏克蘭25億美元 含59輛布萊德雷步兵戰車", "outdated": false}, "202301200014": {"url": "https://www.cna.com.tw/news/aopl/202301200014.aspx", "status": 200, "category": "國際", "text": "美國聯邦調查局（FBI）局長瑞伊（Christopher Wray）今天表示，他對中國政府的人工智慧（AI）計畫「深感憂心」，並稱相關計畫恐怕「不會受到法治約束」。美聯社報導，瑞伊在瑞士達沃斯（Davos）舉行的世界經濟論壇（World Economic Forum）小組會議上表示，北京當局的人工智慧野心「建立在他們多年來竊取的大量智慧財產權和敏感數據之上」。瑞伊指出，若任由中國發展，中國可能會利用人工智慧的進步進一步助長其駭客行動、竊取智慧財產權，並打壓國內外異議人士。他說：「這是我們深感憂心的事。我認為在座的各位都應該深感憂心。」美國官方長期以來都在對此表達擔憂。舉例來說，美國反情蒐官員2021年10月對中國在人工智慧領域的野心示警，再次向企業高層、學術界及地方與州政府官員通報在關鍵產業接受中國的投資或專門技術的風險。當年稍早時，由谷歌公司（Google）前執行長施密特（Eric Schmidt）領導的人工智慧委員會呼籲美國提升人工智慧技術來對抗中國，包括尋求「人工智慧驅動」武器。中國駐華府大使館發言人並未立即回應記者就瑞伊言論的置評請求。北京當局先前一再指控華府散布恐慌，並抨擊美國對中國的情報評估結果。", "headline": "對中國AI計畫深感憂心 FBI：恐不受法治約束", "outdated": false}, "202301200013": {"url": "https://www.cna.com.tw/news/aopl/202301200013.aspx", "status": 200, "category": "國際", "text": "法國跨產業工會今天發動全國罷工遊行，至少112萬人參與。巴黎現場水泄不通，示威者告訴中央社，不反對改革，但不應只拿勞工開刀；受訪民眾則說，支持罷工，即使不便也會忍耐。法國自1995年總統席哈克（Jacques Chirac）起，皆嘗試解決退休制度的負債風險；總統馬克宏（Emmanuel Macron）2017年當選以來，也多次嘗試推動退休制度改革以避免年金破產。法國總理柏納（Elisabeth Borne）10日發表政府退休制度改革計畫綱要，主要包括：全民法定退休年齡從現今的62歲延後至64歲；為領取完整退休金而將繳納分攤額增加至43年份的時程提前；終止國營企業與公務人員的退休「特殊制」。法國多數民眾不滿馬克宏政府的退休年金制度改革，8大工會今天大串連與罷工，並在各城市示威遊行。內政部指出今天全法國共有112萬人上街；工會則表示有逾200萬人參與。巴黎參與者無懼接近0度的低溫，將共和廣場擠得水泄不通、寸步難行。原訂下午2時出發的遊行隊伍因人數眾多，在原地停滯一個半小時才在民眾歡呼聲中開始緩慢前進。工會表示巴黎參與人數為40萬人；巴黎警局的數字則為8萬人。法國總工會（CGT）郵政通信產業（Fapt）法蘭西島地區秘書貝爾（Sylvie Bayle）向中央社強調，改革並不合理，「還有其他的開源方式。我們需要另一種改革，如向企業徵稅、增收資本獲益稅、銀行利息與上市股票等稅」。法國「特殊制」（régimes spéciaux）具有悠久歷史，貝爾認為特殊制存在有其意義：「某些行業可以提早退休，因為辛勞程度（pénibilité）不同，政府卻要取消，使情況越來越艱困。」醫護人員-統一工會聯盟（SNICS-FSU）秘書長蓋瑞齊（Saphia Guereschi）向記者表示，「改革非常不公平，會讓民眾越加貧困，衝擊整個社會」。她說，退休制度要考慮社會如何分配，「要做經濟決策，我們譴責改革的原因是因為它只針對並要求受薪階層，令人無法接受，我們都看得一清二楚，總統利用退改來進行政治目的，忽略人民聲音」。蓋瑞齊也認為不該終結特殊制，因為每個工作的勞動情形、工作條件都不同。她說，護理人員因身心壓力繁重，平均壽命比一般法國人少了7歲，因此統一退休年齡很不公平。在廣告業擔任會計的伊拉納（Michel Illana）同樣不反對改革本身，但也希望以其他方式例如減去雇主的稅收豁免項目、增收富人與上市公司的所得稅、創造就業、增加投資證交稅來改革，他甚至可接受勞工增加分攤稅率比例，前提是雇主需要同樣付出，而非只有勞工。法國媒體稱今天為「黑色星期四」或「混亂週四」，大眾交通因罷工而減班、停擺。巴黎地鐵大受影響，除了2條自動化路線運行無虞外，其餘僅尖峰時間有少數班次，部分地鐵線與地鐵站整天關閉。巴黎民眾今天都須提早一到兩小時出門，不少人在地鐵口望著拉下的鐵門興嘆。此外，全國鐵路也受衝擊，奧利（Orly）機場2成航班被迫取消。受訪的一般民眾皆向中央社表示，罷工確實帶來不便，但仍支持罷工權，且認為此次罷工「合理」，因此會盡力忍耐，也希望紛爭早日落幕。會計師克里斯多夫（Christophe）告訴記者，「今早出門蒙巴納斯地鐵已關閉，我只好搭公車，是沒遇到什麼問題；不過回家看來會很麻煩，因為周邊地鐵都關了，我可能要走回家了，希望路上能遇到有行駛的地鐵」。對於罷工權，他表示當然支持，「政府要我們多工作兩年，我反對，我希望能在身體還健康時退休。即使帶來不便，我也支持罷工，因這關乎我們的未來」。高中生嘉布瑞爾（Gabriel）則表示，今天沒有地鐵，「無法移動，很麻煩，我必須騎自行車，結果停車站全滿，找車位找好久」。而他同樣也支持罷工，「這很重要，能表達意見，罷工權是法國特色，一定要保留下來」，並盼這次罷工能讓政策有所改變。巴黎示威大致氣氛和平，跨產業參與者理性高呼訴求，然而在遊行中途及傍晚抵達民族廣場時數次發生警民衝突。巴黎警局表示，活動逮捕近40人。在西班牙訪問的馬克宏今晚承諾，政府將堅決並負責任地推動退制改革，「同時帶著尊重與對話精神」。法媒報導，8大工會晚間會議後同意，將於1月31日再度上街，繼續抗議政府退制改革。", "headline": "法國民眾大罷工反年金改革 逾百萬人上街抗議", "outdated": false}, "202301200010": {"url": "https://www.cna.com.tw/news/aopl/202301200010.aspx", "status": 200, "category": "國際", "text": "南美國家巴西的總統府今天告訴法新社，總統魯拉（Luiz Inácio Lula da Silva）2月10日將在華府，與美國總統拜登（Joe Biden）會談。左翼前工會領袖魯拉1月1日就任第3個總統任期。他的團隊表示，魯拉會在2月9日飛往華府，進行為期兩天的訪問。魯拉曾說，他希望跟與前右翼總統波索納洛（Jair Bolsonaro）關係緊張的外國政府改善關係，例如美國。拜登在2020年選贏前總統川普（Donald Trump）時，波索納洛過了38天才承認拜登勝選。川普是波索納洛的緊密盟友，且波索納洛常被稱為「熱帶川普」。拜登1月9日邀請魯拉造訪白宮，前一天，數以千計的波索納洛支持者剛衝進巴西國會、總統府和最高法院大肆破壞。這波攻擊令人想起川普的支持者兩年前闖入華府國會大廈的場景。魯拉18日晚間在推特寫道，「民主是我們打造強大國家的唯一方式」，「這就是我將與拜登會談，看他如何處理（極右勢力）的原因」。魯拉本週稍早受訪時還說：「每個人都想跟巴西對話」。77歲的他22日將出訪鄰國阿根廷與烏拉圭，展開他就任後首次出國訪問。他也將在1月30日接待德國總理蕭茲（Olaf Scholz），雙方將討論如何處理極右極端主義問題。", "headline": "魯拉2月訪華府與拜登會談 討論如何應對極右勢力", "outdated": false}, "202301200009": {"url": "https://www.cna.com.tw/news/aopl/202301200009.aspx", "status": 200, "category": "國際", "text": "兩名熟悉相關計畫的消息人士今天告訴路透社，美國財政部官員2月將組團訪問中國，為財政部長葉倫（Janet Yellen）訪中做準備。葉倫18日與中國國務院副總理劉鶴會面後，美國財政部宣布葉倫計劃出訪中國，並歡迎中方官員於「近期」訪美。一名未獲授權公開發言的消息人士說，葉倫出訪日期尚待確定，得等待中國經濟領導階層預期進行的更迭。另一名消息人士透露，葉倫預計未來幾個月就會出訪，財政部人員訪問中國後，可能會訂定日期。葉倫與劉鶴18日在瑞士蘇黎世（Zurich）舉行一場「坦誠、實質和具建設性的」的會談，雙方同意加強關於宏觀經濟及金融議題的溝通。美國總統拜登（Joe Biden）去年11月在印尼與中國國家主席習近平會談後，華府與北京著手推動加強雙邊溝通，葉倫與劉鶴會談即為其中一環。", "headline": "傳美財政部2月派團赴中國 為葉倫出訪做準備", "outdated": false}, "202301200005": {"url": "https://www.cna.com.tw/news/aopl/202301200005.aspx", "status": 200, "category": "國際", "text": "當局今天表示，一艘超載貨物與動物的船舶日前在非洲剛果民主共和國（民主剛果）西北部的盧隆加河（Lulonga River）沉沒，至少145名乘客失蹤，恐怕均已罹難。美聯社報導，官員還說，這起船難約有55人生還。發生事故的船隻17日晚間正要開往鄰國剛果共和國，卻在巴桑庫蘇鎮（Basankusu）附近翻船。當地公民社會團體的領袖告訴記者，至少有145人下落不明。他認為超載是沉船原因，但當地民眾除了搭船之外沒什麼別的交通選項。去年10月，剛果河（Congo River）在民主剛果赤道省（Equateur）河段也有40多人在類似情況下死亡。", "headline": "民主剛果翻船事故 至少145人失蹤恐均已罹難", "outdated": false}, "202301190327": {"url": "https://www.cna.com.tw/news/aopl/202301190327.aspx", "status": 200, "category": "國際", "text": "當地居民提出隱私權遭侵犯疑慮後，葡萄牙當局正評估中國駐里斯本（Lisbon）大使館周邊近日安裝的監控攝影機是否合法。目前，中國駐里斯本大使館周邊裝設了3台360度全景監控攝影機。一位不願透露姓名的居民告訴路透社，這些攝影機是大約2個月之前安裝的。這些攝影機固定在金屬桿上，從大使館建築向外延伸，1台對著公用道路，另2台鏡頭朝上，當地居民擔心它們可能拍到周邊的公寓。住在大使館對面的一位居民形容，中國大使館的監控攝影機「公然侵犯隱私」。葡萄牙法律規定，監控攝影機不能對著建物或公用道路拍攝，而且「僅限拍攝有絕對必要的建物入口處相關畫面。」大使館與中國外交部皆未回覆路透社的置評請求。一名熟悉內情的消息人士稱，此案已送交國家資料保護委員會（CNPD）調查。CNPD也已經聯繫北京駐葡國大使館，以釐清狀況。據報導，中國駐里斯本大使館使用的攝影機品牌是「海康威視」，這是一家部分國營的中國企業。去年11月，英國當局以安全風險為由，要求政府部門停止在敏感建物上裝設海康威視或其他中國相關品牌的監控攝影機。", "headline": "中國駐里斯本使館架設監控攝影機 面臨葡萄牙當局調查", "outdated": false}, "202301190325": {"url": "https://www.cna.com.tw/news/aopl/202301190325.aspx", "status": 200, "category": "國際", "text": "美國社群媒體巨擘Meta旗下通訊軟體WhatsApp今天遭到愛爾蘭的資料保護委員會處以550萬歐元（約新台幣1.8億元）罰款，理由是違反歐洲聯盟（EU）的個人資料保護法規。路透社報導，愛爾蘭的資料保護委員會（Data Protection Commission，DPC）還要求WhatsApp重新檢討它利用個資來改善服務的方式。由於Meta的歐洲總部設在愛爾蘭首都都柏林，因此DPC是它在歐盟的隱私保護事務首要監管機關。法新社報導，DPC本月稍早才以相同違規理由，對Meta旗下另2個知名社群平台臉書（Facebook）與Instagram處以3億9000萬歐元（約新台幣128億元）罰款，並要求Meta必須重新檢視它利用個資進行精準廣告投放的法律基礎。WhatsApp的一名發言人表示，他們有意對這起裁決提出上訴，並強烈相信自身服務運作方式在技術上和法律上皆符合規定。DPC則在聲明中說，它發現Meta的行為「在透明度上違反應盡義務」，且在「為了改善服務及安全目的而對個資進行處理上」，依賴不正確的法律基礎。DPC要求Meta在6個月內改善個資處理業務，以符合法規。DPC至今累計已對Meta開罰13億歐元（約新台幣426億元），另有10件對這個集團旗下服務的調查尚在進行中。", "headline": "WhatsApp涉違反歐盟個資法規 Meta再遭罰1.8億元", "outdated": false}, "202301190323": {"url": "https://www.cna.com.tw/news/aopl/202301190323.aspx", "status": 200, "category": "國際", "text": "日本政府大致決定要將COVID-19在傳染病防治法上的等級「相當於第2類」從4月1日起調降為與季節性流感同等的「5類」。日本首相岸田文雄與相關閣員明天開會將做出決定。日本產經新聞獨家報導，有關COVID-19（2019冠狀病毒疾病）變更分類一事，厚生勞動省（相當於衛生福利部）本月11日公布見解指出，為避免醫療量能吃緊的送醫調節等機制，應一邊做好必要準備並視情況階段式調整。日本目前將COVID-19歸類在傳染病法中「相當於第2類」的位階。傳染病法將傳染病分為1至5類，第2類意為可採取第2嚴格的防疫措施，嚴重急性呼吸道症候群（SARS）就屬此類，季節性流感則屬第5類。COVID-19變更分類的話，無需修法。目前確診COVID-19（2019冠狀病毒疾病）的醫療費、住院費等全額由公費支出，但如果調降至5類，無法全由公費支出，部分費用須自付。日本政府作為過渡期間的措施，當前暫時仍由公費支付，之後再階段性的改成由一般的保險診療。此外，政府針對收治發燒患者的醫療機關給予的診療報酬補助金也將階段性縮減。如果民眾出現發燒症狀，可到一般的醫療診所就診。此外，原本染疫者被要求7天療養、密切接觸者被要求5天自我隔離的措施將取消。有關戴口罩規定，日本政府去年5月已調整防治COVID-19基本應對方針，在戶外如果不交談，原則上不需配戴口罩；在室內則是要確保一定的距離，除了能確保社交距離且幾乎不會交談的情況，鼓勵民眾戴口罩。如果將COVID-19調降為5類，僅限有發燒症狀者、高齡者及慢性病患者等須配戴口罩。", "headline": "日媒：日本擬4/1起調降COVID-19分類等級", "outdated": false}, "202301190319": {"url": "https://www.cna.com.tw/news/aopl/202301190319.aspx", "status": 200, "category": "國際", "text": "保加利亞是歐盟最窮國家，且國內親俄與親西方勢力嚴重對立。但令人意想不到的是，保加利亞曾在俄烏衝突爆發初期秘密提供基輔武器、燃料和彈藥，堪稱烏國救星。政治新聞網站Politico歐洲版報導，由於保加利亞國內政治嚴重分裂，且許多菁英具有明顯親俄傾向，俄軍入侵烏國以來，索菲亞（Sofia）當局一直堅稱自己並未協助武裝烏克蘭。然而，根據POLITICO姐妹刊物世界報（Welt）的調查，這種說法只是個「煙幕彈」。對烏克蘭外交部長庫列巴（Dmytro Kuleba）、前保加利亞總理佩特科夫（Kiril Petkov）和佩特科夫麾下的副總理兼財政部長瓦西雷夫（Assen Vassilev）進行採訪後，世界報披露保加利亞如何找到機會，並透過中間人在去年關鍵時刻為基輔提供武器、彈藥和柴油。據報導，戰爭爆發時，擔任保加利亞總理的佩特科夫試圖將該國拉向更親西方、親北約的道路，但他仍須應對親克里姆林宮政治人物的強烈反抗，包括他的政治聯盟夥伴社會黨（Socialist Party）。在公開場合，他也一直試圖輕描淡寫索菲亞軍援基輔的可能性。雖然社會黨稱向烏國軍隊運送武器是一條「紅線」，但佩特科夫旗下官員避開政府之間的交易，並利用國內外中介公司，開闢出透過羅馬尼亞、匈牙利、波蘭陸運與空運的援助途徑。佩特科夫告訴世界報：「我們估計，烏克蘭軍隊戰爭初期所需彈藥中，約1/3來自保加利亞。」同樣敏感的是，保加利亞向烏克蘭供應的柴油，是一間黑海煉油廠利用俄羅斯原油提煉而成，當時該煉油廠的母公司是俄國路克石油公司（OAO Lukoil）。瓦西雷夫說，保加利亞「成為烏克蘭最大的柴油來源國之一，有時甚至可滿足烏國40%的需求。」基輔當局也證實了上述說法。烏國外長庫列巴告訴世界報，去年4月，烏國面臨彈藥耗盡的風險，「我們知道保加利亞軍火庫裡有大量我們所需的彈藥，所以澤倫斯基（Volodymyr Zelenskyy）總統派我去取得必要物資。」庫列巴還說，這在當時是個「生死攸關」的問題，否則俄軍將占領更多村莊和城鎮，「殺害、折磨和強姦」更多烏克蘭人。庫列巴指出，面對基輔的要求，佩特科夫回應，國內情勢「棘手」，但他會「竭盡所能」幫助基輔。他表示，「佩特科夫展現正直態度，我永遠感謝他利用所有政治技巧，來尋找解決方案」，且雖然保加利亞執政聯盟的部分成員站在俄羅斯那邊，但佩特科夫決定「站在歷史正確的一方，幫助我們抵禦更強大的敵人。」儘管保加利亞擁有基輔迫切需要的大量蘇聯時期武器和彈藥庫存，但民調顯示，超過70%的保加利亞受訪者擔心本國捲入俄烏戰爭，因此反對過度支持烏克蘭。據報導，佩特科夫透露，為回應保加利亞對烏克蘭的秘密支援，莫斯科於去年5月開始透過滲透賄賂、網路攻擊等形式對索菲亞展開報復，並在2022年4月27日中斷對保加利亞的天然氣供應。佩特科夫政府在去年夏天的國會不信任投票中被推翻，親俄勢力也在其中發揮作用。此後，該國陷入政治僵局，但對烏克蘭的態度也開始出現轉變。去年12月，保加利亞國會決定正式允許向烏克蘭運送武器。佩特科夫和瓦西雷夫以前所未見的秘密協助方式締造歷史後，如今希望透過旗下政黨「我們繼續變革」（We Continue The Change）再次參選，並繼續為剷除舊秩序貪腐問題並走向更西化道路而戰。佩特科夫堅稱，有一件事情是不可逆轉的，「我們已證明，一個不依賴也不懼怕俄羅斯的世界是可能的」。", "headline": "秘密提供武器彈藥與柴油 保加利亞成烏克蘭救星", "outdated": false}, "202301190314": {"url": "https://www.cna.com.tw/news/aopl/202301190314.aspx", "status": 200, "category": "國際", "text": "加拿大宣布再提供烏克蘭200輛裝甲運兵車，累計援烏超過10億美元；德國官員則透露，除非美國支援美製主戰坦克，否則德國暫不會讓自家或盟國將手中的德製豹2坦克運交烏克蘭。●軍援不懈 加拿大供應烏克蘭200輛裝甲運兵車加拿大國防部長18日訪問基輔時宣布，加拿大將捐贈烏克蘭軍隊200輛裝甲運兵車，以滿足「烏克蘭對這些車輛的具體要求」。加拿大國防部長安南德（Anita Anand）表示：「這些運兵車具備最先進的領先科技，可讓武器輕易地安裝在上面。」加拿大這次捐贈200輛裝甲運兵車，是總理杜魯道（Justin Trudeau）去年11月宣布軍援烏克蘭5億加幣（約新台幣112億元）的一部分。自俄烏爆發衝突以來，加拿大已對基輔當局軍援超過10億美元（約新台幣303億元），包括裝甲車、榴彈砲、冬季服裝、無人機攝影機和彈藥等。●北約擬提供較重型武器 烏克蘭籲盟邦加快決策北大西洋公約組職（NATO）秘書長18日表示，北約國家將宣布為烏克蘭提供新的「較重型武器」，同時，烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）呼籲他的支持者加快決策速度。美國國防部長奧斯汀（Lloyd Austin）20日將在德國美軍蘭斯坦空軍基地（Ramstein Air Base）與大約50國防長召開會議，其中包括北約30個成員國。北約秘書長史托騰柏格（Jens Stoltenberg）在達沃斯世界經濟論壇（World Economic Forum）說：「我們在那裡（蘭斯坦空軍基地）傳達的主要訊息，將是提供更多且更先進的支持、較重型和較現代武器，因為這是為我們的價值觀而戰。」英國等許多烏克蘭盟邦本月已宣布將加強對基輔的軍事支持，儘管此舉可能激怒俄羅斯。●美媒：援烏主戰坦克 德盼美拋磚引玉德國高層官員18日表示，除非美國同意援烏美製主戰坦克，否則德國暫不會讓自家或盟國將手中的德製豹2坦克運交烏克蘭。「華爾街日報」（The Wall Street Journal）報導，根據設於倫敦的智庫「國際戰略研究所」（IISS）統計，北約盟國有超過2000輛的德製豹2戰車（Leopard 2），豹2目前在世界仍屬一流的主戰坦克。包括波蘭、芬蘭、丹麥等幾個歐洲盟邦都稱已準備好將自家的德製坦克軍援烏克蘭，就等柏林當局點頭，但還沒人正式向德國提出申請；根據德國法規，交付德製武器給第三方需德國同意。英國日前已宣布送交14輛挑戰者2型（Challenger 2）主戰坦克給烏克蘭。但五角大廈第3號人物、主管政策的國防部次長卡爾（Colin Kahl）今天被問到會否援烏M1艾布蘭（Abrams）主戰坦克時，他答覆媒體「時機還未到」。卡爾說：「M1坦克極為精密且不斐，訓練也不易，它不是件容易保修維護的系統。」他雖未直接回絕德國拋出美國先提供坦克的呼籲，卻說五角大廈不想提供對方「無法自行維修、自行建立後勤補保且長期來看根本負擔不起」的裝備。●愛沙尼亞增加軍援烏克蘭 將超過國內生產毛額1%愛沙尼亞政府19日指出，將對遭到戰火蹂躪的烏克蘭增加軍事援助，以達到愛沙尼亞國內生產毛額（GDP）1%以上，並主張有必要對烏克蘭提供「更多和更快」的軍火援助。愛沙尼亞政府表示，將提供烏克蘭「至今最大筆軍事援助，包括遠距離射擊的反裝甲武器以及價值共計1億1300萬歐元（逾新台幣37億元）的彈藥」。愛沙尼亞的聲明中並說：「我國對烏克蘭提供的軍事援助將增加到3億7000萬歐元，或略高於我國GDP的1%。", "headline": "加拿大援烏克蘭裝甲運兵車 德國盼華府拋磚引玉", "outdated": false}, "202301190313": {"url": "https://www.cna.com.tw/news/aopl/202301190313.aspx", "status": 200, "category": "國際", "text": "歐洲中央銀行（ECB）總裁拉加德今天表示，歐元區今年經濟將比原本擔憂會出現的情況「好很多」，區內國家可以躲過艱苦經濟衰退的希望越來越濃。法新社報導，拉加德（Christine Lagarde）在瑞士城市達沃斯（Davos）舉行的世界經濟論壇（World Economic Forum）致詞時表示：「過去幾週（經濟）消息已變得正面許多。」拉加德說，有關20國歐元區今年經濟相關討論，主流預測說法已從衰退轉為「小幅萎縮」，其中德國等主要經濟體可能全都可躲過萎縮。根據歐洲央行最新預測，今年歐元區經濟可望成長0.5%。拉加德表示：「所以這雖然不會是亮麗的一年，卻比我們原本害怕出現的情況好許多。」拉加德發表這份謹慎樂觀看法，正值2022年因俄烏戰爭爆發而飆升的歐洲能源價格已開始回落。歐洲今年冬季氣候溫和，也有助緩和天然氣短缺疑慮。能源成本下降，促使歐元區消費者物價漲幅從2022年10月的高點10.6%降至12月9.2%，燃起通貨膨脹終於已經觸頂回落的希望。然而拉加德警告，歐元區通膨水準仍然「遠遠太高」。她重申，為了讓通膨率降回歐洲央行的2%目標，利率會繼續調升。歐洲央行積極升息來平抑通膨，自2022年7月以來已將基準利率大漲2.5個百分點（10碼）。拉加德今天表示：「我們應該繼續下去。", "headline": "能源成本疑慮降 拉加德：歐洲經濟較預期樂觀", "outdated": false}, "202301190309": {"url": "https://www.cna.com.tw/news/aopl/202301190309.aspx", "status": 200, "category": "國際", "text": "哈薩克總統托卡葉夫（Kassym－Jomart Tokayev）辦公室表示，托卡葉夫今天宣布解散下議院，於3月19日提前舉行大選。將近1年前，中亞國家哈薩克爆發大規模動亂，造成238人死亡。總統府發布聲明表示，「2023年1月19日，國家元首宣布解散哈薩克國會下議院」。聲明並稱，將於3月19日提前大選。托卡葉夫也同時解散地方議會。強人總統納札爾巴耶夫（Nursultan Nazarbayev）掌權哈薩克近30年後，在2019年辭職。哈薩克於2022年展開憲政改革，而舉行國會選舉為改革的一環。托卡葉夫在總統府公布的訊息中表示，他希望提前大選能替富含天然資源的前蘇聯國家哈薩克「注入現代化的新動能」。托卡葉夫去年11月以高達逾80%得票率成功連任總統，儘管該次選舉被批評為缺乏競爭性。", "headline": "哈薩克總統解散國會 提前3月舉行大選", "outdated": false}, "202301190307": {"url": "https://www.cna.com.tw/news/aopl/202301190307.aspx", "status": 200, "category": "國際", "text": "烏克蘭外交部長和國防部長今天發表聯合聲明，敦促西方盟國「大幅」提高對基輔當局的軍援，並提供現代豹式坦克給烏克蘭。負責協調軍援基輔的「烏克蘭防務聯繫小組」（Ukraine Defense Contact Group）即將在德國蘭斯坦空軍基地（Ramstein Air Base）開會，烏克蘭外長庫列巴（Dmytro Kuleba）和防長列茲尼科夫（Oleksiy Reznikov）於會前發表聲明，向盟邦喊話。法新社報導，兩人在聲明中說：「我們呼籲所有已經或計畫提供軍事援助的夥伴國家，大幅提高他們的實際貢獻，以強化烏克蘭防衛本身的能力。」兩人說道，俄羅斯「在軍隊、武器、軍備上維持著龐大的數量優勢，且克里姆林宮「決心進一步升高敵意」。庫列巴和防長列茲尼科夫指出，提供現代裝甲車輛「是最迫切的需求之一」。聲明提到，他們「樂見英國大膽且相當即時的決定」，提供挑戰者坦克（Challenger）給基輔當局，不過「要達成作戰目標，這樣仍不夠」。英國是第一個承諾要提供重型坦克給烏克蘭的國家。他們呼籲10多個擁有先進豹式坦克的國家，包括德國、波蘭、土耳其等國家提供豹式坦克。北大西洋公約組織（NATO）中有許多國家擁有德國製豹式坦克，但要移轉給烏克蘭必須先經過德國的同意。路透社報導，英國近日率先宣布將提供挑戰者坦克援基輔，成為第一個援助西方坦克給烏克蘭的西方國家，升高對於德國的壓力。", "headline": "烏克蘭敦促西方盟邦增援  稱亟需豹式坦克", "outdated": false}, "202301190305": {"url": "https://www.cna.com.tw/news/aopl/202301190305.aspx", "status": 200, "category": "國際", "text": "愛沙尼亞今天表示，將對遭到戰火蹂躪的烏克蘭增加軍事援助，以達到愛沙尼亞國內生產毛額（GDP）1%以上，並主張有必要對烏克蘭提供「更多和更快」的軍火援助。法新社報導，愛沙尼亞作出慷慨承諾的同時，烏克蘭總統澤倫斯基（Volodymyr Zelensky）正對西方盟邦大力施壓，以促其捐助更多重型武器來對抗俄軍。愛沙尼亞政府表示，將提供烏克蘭「至今最大筆軍事援助，包括遠距離射擊的反裝甲武器以及價值共計1億1300萬歐元（逾新台幣37億元）的彈藥」。愛沙尼亞的聲明中並說：「我國對烏克蘭提供的軍事援助將增加到3億7000萬歐元，或略高於我國GDP的1%。」自俄軍去年2月入侵烏克蘭後，僅擁有130萬人口的前蘇聯加盟共和國愛沙尼亞即對烏克蘭提供堅定支持。根據基爾世界經濟研究所（Kiel Institute for the World Economy）上月提出的報告，就占GDP的比重而言，愛沙尼亞已對烏克蘭提供最大的政府支持。基爾世界經濟研究所指出，若將軍事、人道和財政援助一併計算在內，愛沙尼亞援烏規模去年11月底已達到GDP的1.1%。", "headline": "愛沙尼亞增加軍援烏克蘭  將超過GDP 1%", "outdated": false}, "202301190302": {"url": "https://www.cna.com.tw/news/aopl/202301190302.aspx", "status": 200, "category": "國際", "text": "印度一名出身富貴、本可繼承鑽石珠寶家族事業的8歲女孩，近日決定「放棄世俗享樂」並出家修行，同時拋棄繼承價值18億元的家產，在嚴格戒律中度過一生。法新社報導，在本週之前，戴凡希．桑維（Devanshi Sanghvi）是印度「鑽石之城」、西部城市蘇拉特（Surat）Sanghvi and Sons珠寶公司的女繼承人。戴凡希和家人都是耆那教（Jainism）信徒，這是一種古老的印度宗教，宣揚非暴力、嚴格素食主義和對所有生物的愛。根據當地媒體公布的照片，戴凡希本週參加了一場為期4天的儀式，以展開她的新使命。今天她乘坐了一輛大象所拉的車，來到一座寺廟，她在頭髮被剃掉後，脫去原本精緻的衣服，換上一套簡單的白色棉質服裝。一名不願透露姓名、觀看儀式的目擊者說，在蘇拉特的耆那教社群中，戴凡希一直以虔誠著稱，甚至在她更年幼的時候就是如此。社群表示，「戴凡希從未看過電視、電影，也從未去過購物中心和餐廳。」還有人說，這個小女孩經常出現在寺廟的儀式中。戴凡希是接受「啟迪」（diksha）儀式、放棄物質財產並成為耆那教最年輕僧尼的人之一。當地媒體報導，父母說戴凡希一直渴望成為一名女尼。據說耆那教家庭有時會鼓勵孩子出家，以提高家人的社會地位。根據印度信用評級機構ICRA的數據，戴凡希自家企業成立於1981年，淨資產高達50億盧比（約新台幣18億6000萬元）。耆那教在印度擁有超過400萬名信徒，其中許多人─例如桑維一家人─來自富裕的商業社區。信徒堅持嚴格的素食主義，部分僧尼還會用布遮住嘴巴，以避免不小心吞食飛蟲。耆那教也因其部分儀式引來批評，特別是極端禁食的齋戒傳統所導致的死亡事件。", "headline": "不惜放棄繼承18億家產 印度8歲女孩決意削髮為尼", "outdated": false}, "202301190298": {"url": "https://www.cna.com.tw/news/aopl/202301190298.aspx", "status": 200, "category": "國際", "text": "伊拉克40年來首度主辦阿拉伯海灣盃足球賽並踢進決賽，原定決賽今晚登場，但想進場觀賽的球迷太多而爆發踩踏意外。據官方媒體與官員說法，已釀1人死亡、83人受傷。本屆阿拉伯海灣盃足球賽（Arabian Gulf Cup）決賽由伊拉克對上阿曼，原定當地時間晚間7時（格林威治標準時間16時）在伊拉克南部大城巴斯拉（Basra）的巴斯拉國際體育場（Basra International Stadium）舉行。法新社報導，今天破曉開始，就有數以千計沒有門票的球迷在這座體育場外聚集，盼能擠進場內觀看決賽。社群媒體流傳的畫面顯示，體育場外人山人海。路透社引述伊拉克安全與醫療部門消息人士說法報導，踩踏事故發生在體育場入口附近。伊拉克內政部官員證實一名醫療人員所稱有1人死亡、數十人受傷，官員還說道：「破曉後便有大量球迷開始聚集嘗試進入（球場），其中許多人沒有門票。」一名在體育場內的法新社攝影記者指出，踩踏事件發生時，體育場的旋轉柵門仍是關閉的。現場響著刺耳的鳴笛聲，多輛救護車抵達並準備把傷者送往醫院。飽嚐戰火的伊拉克，長期以來被禁止主辦國際足球賽，原本冀望藉主辦本屆海灣盃足球賽扭轉形象，卻仍發生今天這場意外。巴斯拉省省長艾密爾（Asaad Abdel Amir）告訴路透社，如果安全情況未改善，阿拉伯海灣盃足球協會（Arab Gulf Cup Football Federation）考慮將決賽延後，或是移到其他國家舉行。", "headline": "伊拉克舉辦海灣盃足球決賽爆踩踏意外 釀1死83傷", "outdated": false}, "202301190281": {"url": "https://www.cna.com.tw/news/aopl/202301190281.aspx", "status": 200, "category": "國際", "text": "南非今天宣布，下個月將偕同俄羅斯和中國進行為期10天的聯合海上軍事演習。俄羅斯去年2月入侵烏克蘭後，南非一直拒絕加入譴責俄羅斯的行列。法新社報導，南非軍方指出：「為強化南非、俄羅斯和中國之間早已蓬勃發展的關係，三個國家將舉行聯合海上演習。」演習代號為「莫西」（Mosi），在南非當地的茨瓦納語（Tswana）為「煙霧」的意思。這場演習將為期10天，預定從2月17日到27日，在德班（Durban）和理查茲灣（Richards Bay）之間的外海舉行。南非國防軍表示，這將是南非、俄羅斯和中國的海軍第2次舉行這類演習。三個國家的海軍首次舉行聯合海上演習是在2019年11月，地點位於南非開普敦（Cape Town）外海。南非國防軍提到，會派出超過350名軍事人員參加演習，目的在於分享作戰技能與知識。南非最近接下金磚五國（BRICS）輪值主席國任務。金磚五國挑戰美國和歐洲主導的全球治理架構，成員有巴西、俄羅斯、印度、中國和南非。莫斯科當局出兵侵略烏克蘭，引發西方國家全面制裁，但南非拒絕加入譴責俄羅斯的行列。", "headline": "南非聯合俄羅斯和中國 2月舉行海上軍演為期10天", "outdated": false}, "202301190277": {"url": "https://www.cna.com.tw/news/aopl/202301190277.aspx", "status": 200, "category": "國際", "text": "伊朗和南韓因彼此爭執加深而相互召見對方大使，起因在南韓總統尹錫悅稱，伊朗是阿拉伯聯合大公國的敵人。路透社報導，尹錫悅本週稍早對駐紮在阿聯首都阿布達比（Abu Dhabi）的南韓軍隊發表談話時說，南韓和阿聯的處境「非常類似」，分別面對了「敵人和最大威脅」北韓與伊朗。南韓與伊朗關係原本就因伊朗在南韓的資金遭到凍結以及伊朗疑與北韓從事軍火交易，而陷入緊張。尹錫悅辦公室表示，尹錫悅的談話只是為了激勵南韓駐軍。伊朗的怒氣並未因此平息。根據官方伊朗通訊社（IRNA）報導，伊朗昨天召見了南韓大使尹康賢，並警告，這個問題若未解決，雙邊關係恐將重新檢討。主管法律事務的伊朗副外長納加菲（Reza Najafi）當時對尹康賢說，伊朗與多數鄰國保有「根深柢固的友好關係」。報導中說，他形容尹錫悅的發言是「多管閒事」；並表示，尹錫悅的談話「破壞了區域和平穩定」。伊朗通訊社並報導，納加菲還指控南韓，抱持著對伊朗「不友善的態度」，比如凍結伊朗資金。伊朗一再要求南韓，釋出其銀行依據美國制裁要求所凍結的大約70億美元資金。南韓外交部今天則說，部方已向伊朗當局再三提出解釋，副外長趙賢東並且召見了伊朗大使沙貝斯塔里（Saeed Badamchi Shabestari），對納加菲的談話表達不滿。南韓外交部表示，納加菲「毫無根據」地宣稱，尹錫悅曾暗示將研發核武。尹錫悅上週表示，南韓可能必須敦促美國變更戰術核武的部署位置或自行建造核武，以嚇阻北韓進犯，但目前實際作法是努力改進所謂美國延伸性嚇阻的聯合計畫與執行或包括核武在內的軍力，以作為「務實可行」的手段。南韓外交部發言人任洙奭在簡報中說：「我國總統的談話是要加強延申性嚇阻的威力，以對抗北韓日益升高的核武與飛彈威脅。」尹錫悅的發言可能同時在國內招致了麻煩，在野黨國會議員指控他引起了「外交災難」；即使同黨議員也表示，他應該謹慎一些。", "headline": "尹錫悅發言挑起爭執 韓國伊朗互召大使", "outdated": false}, "202301190247": {"url": "https://www.cna.com.tw/news/aopl/202301190247.aspx", "status": 200, "category": "國際", "text": "越南官場近來人事大地震，引發各界揣測不斷。昨天剛卸任國家主席職務的阮春福今天仍與越共總書記阮富仲、總理范明正等高層官員一起公開亮相，似有意對外釋放穩定團結訊號。越南在COVID-19（2019冠狀病毒疾病）疫情期間爆發官商勾結哄抬試劑價格以及藉由辦理救援包機受賄兩大弊案。歷時一年調查，迄今包括官員與業者在內，已有上百人遭到逮捕與起訴。在兩名副總理於1月初請辭下台後，越南國會昨天「應阮春福請辭與退休的意願」，正式免去阮春福（Nguyen Xuan Phuc）的國家主席職務。由越共總書記阮富仲（Nguyen Phu Trong）主導的反腐運動力道不斷加強，網路媒體越南快訊（VnExpress）指出，今年68歲的阮春福只做了將近2年的國家主席，是1976年以來首位在任期中退休的越南國家主席。阮春福「自請退休」，顯見越共反腐力道「沒有禁區、沒有例外」。然而，此舉也令外界對於越南政局的猜測不斷，部分投資人甚至憂心經商環境受到影響。越通社（VNA）今天報導，在春節前夕，越共中央委員、國家主席、國會、政府、越南祖國陣線中央委員會代表團19日上午至胡志明陵寢敬獻花圈並瞻仰越南國父胡志明的遺容。值得注意的是，越通社照片顯示，昨天剛下台的阮春福也在其中，同行的還有總理范明正（Pham Minh Chinh）、國會主席王廷惠（Vuong Dinh Hue）、越共中央書記處常務書記武文賞（Vo Van Thuong）、越南祖國陣線中央委員會主席杜文戰（Do Van Chien）以及代理國家主席武氏映春（Vo Thi Anh Xuan）。在越南政局紛擾、官場人事大地震之際，越共似有意藉此回應外界的各種揣測與憂心。此外，越南民智報（Dan Tri）報導，阮富仲今天向前任與現任領導高層拜年時，阮春福也一起現身。只不過，已卸任的阮春福並未與阮富仲、范明正、王廷惠、武文賞、武氏映春坐在中間前排，而是與前國會主席阮生雄（Nguyen Sinh Hung）、阮氏金銀（Nguyen Thi Kim Ngan）等一起坐在退休領導幹部的位置。", "headline": "阮春福卸任後公開亮相 越共釋放穩定團結訊號", "outdated": false}, "202301190246": {"url": "https://www.cna.com.tw/news/aopl/202301190246.aspx", "status": 200, "category": "國際", "text": "北韓最高人民會議（Supreme People's Assembly，相當於國會）17日和18日召開為期兩天的會議，會中揭櫫工業生產正常化以及達成今年經濟目標的計畫。根據北韓國營媒體中央通信社（KCNA）報導，最高人民會議在2天會議中討論了政府預算、經濟政策以及人事異動。路透社報導，根據南韓央行，北韓2020年受疫情封城及國際制裁影響，經濟創20多年來最大萎縮幅度，2021年則是連續第二年萎縮。北韓領導人金正恩並未參加這場會議，而是由內閣總理金德勳（Kim Tok Hun，音譯）檢討去年工作，並公布今年關鍵產業的主要工作。儘管去年在計畫的執行上存在「缺失」，總理金德勳讚揚政府「在疫情期間成功因應北韓建國以來最嚴重的動盪」。金德勳說，內閣希望加速整體部門的生產，使2023年成為「發展進程中大轉折和變革的一年」，以紀念建國75週年。此外，中央通信社並且報導，北韓財政部長高鐘範（Ko Jong Bom，音譯）表示，國家今年整體支出預計將比去年攀升101.7%。但他未透露確切數字。高鐘範表示，約45%的預算支出將用於提振經濟和人民生計，國防支出將占15.9%，大致和去年相同。", "headline": "疫情過後 北韓盼工廠生產正常和經濟達標", "outdated": false}, "202301190241": {"url": "https://www.cna.com.tw/news/aopl/202301190241.aspx", "status": 200, "category": "國際", "text": "土耳其拜拉克塔無人機在俄烏戰爭中打響知名度，成為軍事市場討論度高的商品之一。製造商拜卡科技近期擊敗中國等無人機大國，搶下科威特3.7億美元（約新台幣112.3億元）的訂單。拜卡科技（Baykar Technology）昨天於推特宣布，在與美國、歐洲及中國的大公司競爭中獲勝，但未提將售予科威特多少架拜拉克塔TB2武裝無人機及交付時間。消息人士告訴媒體中東之眼（Middle East Eye），科威特購入18架無人機。業界人士指出，每架TB2售價約為500萬美元，另需搭配100枚智慧微型彈藥MAM-L，加起來價格為1500萬美元。培訓及指揮控制中心另收費用，採購總額因購買的無人機數量而異。每座中心最多可以控制6架無人機。TB2無人機在利比亞、敘利亞及亞塞拜然納戈爾諾．卡拉巴赫地區（Nagorno-Karabakh）的衝突中表現亮眼。不過，TB2從未與有先進電子戰能力及防空系統的軍隊對戰，直到俄烏戰爭爆發，TB2重挫俄軍試圖奪取基輔的攻勢，才取得相關實戰經驗，也證明能有效打擊深入烏克蘭境內的俄軍。拜卡科技去年與阿拉伯聯合大公國達成協議，以20億美元售出120架TB2。路透社指出，拜卡科技已經交付20架。到目前為止，一共有28個國家使用TB2，包括北大西洋公約組織（NATO）成員波蘭。另有跡象顯示日本正密切關注土耳其無人機發展。日經亞洲（Nikkei Asia）去年9月引述土耳其國防產業人士指出，應日方要求，由土耳其軍火企業STM所研製的Kargu-2型無人機模型，於日本靜岡一所軍事情報學校舉辦的閉門展覽中展出。拜卡科技與土耳其總統艾爾段（Recep Tayyip Erdogan）家族關係密切。首席技術長塞爾柱克（Selcuk Bayraktar）是艾爾段的女婿。根據國際國防工業部落格Oryx，中國「翼龍」及「彩虹」系列型號無人機已出口至沙烏地阿拉伯、阿拉伯聯合大公國、巴基斯坦、土庫曼及衣索比亞等國。擁有最尖端無人機技術的美國，僅向英國、法國、義大利及西班牙等少數國家出口武裝無人機。拜卡科技2018年才與卡達簽署第一份無人機出口協議，近年急起直追，吸引全球軍事迷目光。", "headline": "土耳其無人機廠商擊敗多國勁敵 奪科威特百億訂單", "outdated": false}, "202301190204": {"url": "https://www.cna.com.tw/news/aopl/202301190204.aspx", "status": 200, "category": "國際", "text": "俄羅斯聯邦安全局（FSB）今天表示，已對一名涉嫌從事間諜活動的美國公民刑事立案偵辦，並指出，據信嫌犯蒐集的是「生物情報資料」。路透社報導，聯邦安全局在網上發表聲明宣布此事，但未說明，是否已逮捕嫌犯，也未透露姓名等嫌犯的詳細資料。近年來有若干美國公民因刑事罪名遭到俄羅斯羈押，其中有些人最後獲釋，以交換羈押在美國的俄國人。美國女籃球星格林納（Brittney Griner）因持有和走私毒品罪名在俄被判9年徒刑後，去年12月重獲自由。然而，在外界看來，間諜案件特別令人不安，俄國安全機構通常不願釋放被其指控為間諜的嫌犯。因此俄方至今不願交換美國陸戰隊退伍軍人惠蘭（Paul Whelan），惠蘭是2018年依間諜罪名遭聯邦安全局逮捕，並在2020年獲判16年徒刑。", "headline": "指犯間諜罪  俄聯邦安全局對一美國人立案偵辦", "outdated": false}, "202301190201": {"url": "https://www.cna.com.tw/news/aopl/202301190201.aspx", "status": 200, "category": "國際", "text": "任天堂（Nintendo）在日本以外的首座主題樂園下月將在美國加州開幕，時間點就落在好萊塢動畫片「超級瑪利歐兄弟電影版」躍上大銀幕的數週之前。法新社報導，超級任天堂世界（Super Nintendo World）將坐落好萊塢環球影城（Universal Studio Hollywood）；在這座主要以影視題材元素為基礎打造的遊樂園中，還有「水世界」（Waterworld）和「哈利波特」（Harry Potter）等熱門園區。然而，隨著電玩遊戲產業規模超越電影，為吸引遊客，遊樂園業者在互動體驗方面下了更多功夫。環球影城與任天堂攜手合作，重磅打造「超級任天堂世界」主題樂園，讓粉絲既興奮又期待。加州的超級任天堂世界將在很大程度上呈現與大阪環球影城如出一轍的設計，包括透過擴增實境（AR）裝置，讓遊客體驗刺激又好玩的瑪利歐賽車（Mario Kart: Bowser's Challenge）。玩家將在真實佈景環繞的賽道中體驗賽車，還能瞄準並發射虛擬砲彈，攻擊虛擬實境中的反派角色。此外，戴著「能量手環」的遊客還能玩些小遊戲，蒐集金幣和圖章，以獲得與邪惡的庫巴Jr.（Bowser Jr.）進行「最後決戰」的資格。環球影業研發部門環球創意（Universal Creative）副總裁柯爾菲諾（Jon Corfino）說：「這是一種終極遊樂場。」「我們以電影專營權聞名，這些電影場景非常棒，讓人身臨其境。遊戲則是另外一回事。」「我們從事娛樂的方式本身也在不斷發展…娛樂並非一成不變。」任天堂的粉絲已開始湧向好萊塢環球影城。上週有消息傳出，新遊樂設施正進行試營運，以解決任何技術故障問題。打扮成瑪利歐的遊客穆帝朱瑪（Carlos Moctezuma）說：「來到這裡，我感覺童年記憶中的畫面彷彿成真了。」好萊塢環球影城的超級任天堂世界預計將在2月17日正式開幕，屆時遊客將被裝扮成瑪利歐、路易吉和碧姬公主的演員包圍，周圍則有瑪利歐的坐騎兼好夥伴綠色生物「耀西」、食人花和蘑菇類生物「栗寶寶」。第3座任天堂主題樂園預計稍後將登陸佛羅里達州的奧蘭多環球影城。", "headline": "超級任天堂世界登陸美國 粉絲湧入加州環球影城[影]", "outdated": false}, "202301190190": {"url": "https://www.cna.com.tw/news/aopl/202301190190.aspx", "status": 200, "category": "國際", "text": "紐西蘭總理阿爾登（Jacinda Ardern）今天宣布請辭，透過法新社的整理，看看她任內5個關鍵時刻。●帶3個月大女兒上聯合國大會 史上首例2018年9月，阿爾登被拍到在聯合國大會堂親吻當時3個月大的女兒妮薇（Neve），這是聯合國史上第1次有嬰兒這樣出現。她是繼1990年巴基斯坦總理碧娜芝‧布托（Benazir Bhutto）後，第2位在任內分娩的總理。●清真寺攻擊2019年3月基督城（Christchurch）發生攻擊事件，1名白人至上主義槍手在星期五的祈禱中攻擊兩座清真寺，造成51死、40人重傷，當時阿爾登的回應備受各界讚揚。她在槍案發生後戴上頭巾安慰遇難者家屬，引起全球共鳴。阿爾登事後說，這是她尊重穆斯林社群自發做出的舉動。後來她迅速實施槍枝管制改革，並敦促社群媒體巨頭解決網路仇恨言論，贏得各界一致喝采。●COVID選舉阿爾登對COVID-19（2019冠狀病毒疾病）疫情的應對備受好評，後來她挾著所謂的「賈辛達狂熱」（Jacinda-mania），在2020年10月率紐西蘭工黨以壓倒性勝利獲得連任。2017年，組成聯合政府的阿爾登將她的第2次勝選稱為「COVID選舉」。紐西蘭去年8月才全面重新開放邊境，COVID造成的死亡總數現已攀升至2437人。●疫情抗議贏得第2任期兩年後，小部分紐西蘭人不滿阿爾登對疫情的處理方式。從去年2月開始的4個星期中，數百名示威者占領了首都威靈頓國會大樓前的草坪。阿爾登拒絕接見抗議者，還說示威者用「恐嚇和騷擾」來表達觀點。許多示威者支持反疫苗陰謀論。最後示威活動以連串暴力事件告終，最終有100多人被捕。●人氣下滑隨著人們對政府信任度下滑、經濟情勢惡化以及保守派反對派重新抬頭，阿爾登聲望大不如前。本屆選舉將於10月14日舉行，最近民調顯示中間偏右的聯合政府領先。近幾個月阿爾登壓力明顯變大，她罕見失態，無意中被麥克風捕捉到稱反對派政客為「傲慢的混蛋」。", "headline": "紐西蘭總理阿爾登帶娃上聯合國轟動一時 回顧任內5大關鍵時刻", "outdated": false}, "202301190166": {"url": "https://www.cna.com.tw/news/aopl/202301190166.aspx", "status": 200, "category": "國際", "text": "儘管通膨出現已達高峰的跡象且經濟活動正在放緩，美國聯邦準備理事會（Fed）決策者今天暗示將繼續推動升息，其中有數名決策者支持將政策利率峰值定在至少5%。克里夫蘭聯邦準備銀行總裁麥斯特（Loretta Mester）接受美聯社訪問時說：「我就是認為我們必須持續升息，我們將在會議上討論升息幅度。」路透社報導，這樣的發言似乎反映了決策者的普遍想法，截至去年12月，大多數的決策者都支持在未來幾個月將政策利率暫定在5%至5.25%。麥斯特說，就她而言，她認為聯準會的政策利率必須比上述區間再「調高一點」，並維持一段時間，以進一步減緩通膨。聯準會基準利率的目標區間目前來到4.25%至4.50%，投資者預期聯準會將在1月31日至2月1日會議結束時升息1碼。但根據今天稍早公布的數據，隨著消費、通膨與製造活動放緩，外界預期聯準會將比麥斯特及其多數同僚預期更快的速度結束這輪升息。聯準會去年3月開始調高借貸成本，當時政策利率落在0%至0.25%區間，之後通膨開始攀升達到40年來新高，超過聯準會的預期目標2%好幾倍。跟麥斯特一樣，聖路易聯準銀行總裁布勒德（James Bullard）稍早向「華爾街日報」表示，他也認為政策利率會升至5.25%至5.50%區間。他又說，決策者應該「儘快」將利率升至5%以上。根據今天公布的聯準會報告，有一些令人鼓舞的跡象顯示，美國的通膨壓力與勞力短缺問題緩解，但經濟活動平淡，而聯準會在衡量採取行動時會參考經濟成長。聯準會表示，轄下有5個地區通報過去數週的整體經濟活動些微或適度增加，有6個地區與上一個通報期間相比，經濟活動沒有變化或些微下滑，有一個地區通報經濟活動顯著下降。聯準會在1月9日前對12個地區展開調查，在稱為「褐皮書」的調查報告中說：「總體而言，地區聯絡人普遍預期未來幾個月幾無成長。", "headline": "對抗通膨 美聯準會官員籲再升息", "outdated": false}, "202301190165": {"url": "https://www.cna.com.tw/news/aopl/202301190165.aspx", "status": 200, "category": "國際", "text": "烏克蘭小姐阿帕納森科上週末並未在美國路易斯安那州紐奧良（New Orleans）舉行的環球小姐選美決賽奪冠，但讓她心碎的並非錯失后冠，而是家鄉遭俄羅斯戰火蹂躪。29歲、來自烏國北部城鎮切爾尼戈夫（Chernihiv）的阿帕納森科（Viktoria Apanasenko）在決選當天選穿一襲黑色晚禮服和有著烏克蘭國旗色的披風，代表著因戰爭而傷痕累累的國家目前暗黑處境。俄羅斯小姐林尼柯瓦（Anna Linnikova）則是穿著一襲大紅色禮服大走台步。阿帕納森科今天告訴網路雜誌「野獸日報」（Daily Beast）說，俄羅斯小姐這身「血色」禮服擊中了她的要害。她說：「我不確定主辦單位是否了解，我面帶微笑與俄羅斯佳麗站在同一個舞台上的感受，對方還穿著一身紅色禮服，鮮血的顏色。」選美比賽當天，俄羅斯飛彈擊中烏克蘭一棟公寓並奪走40多條性命。自俄羅斯11個月前入侵烏克蘭以來，聯合國估計已有超過7000平民遇害。阿帕納森科雖感謝選美大會整體的支持，但指神經大條的不只有主辦單位而已。她說：「環球小姐選美中，有些女孩並不知道烏克蘭發生戰爭。」阿帕納森科原希望俄羅斯小姐對她的國家無端侵烏表達歉意，但對方主動找她卻是討自拍，「我認為這背後有政治宣傳目的」。阿帕納森科原本希望利用選美比賽的機會來多加描述俄烏戰爭現況，卻「極其痛苦」地發現事與願違。不過，她有機會透過民族服裝環節傳達訊息。她以聖經中良善捍衛者、天使長米迦勒為靈感，做出一對近5公尺長的翅膀。她同時指俄羅斯小姐一襲表彰俄羅斯帝國的服裝「荒謬」。此外，比賽期間還出現一個插曲。各國佳麗合照時，有人捕捉到俄羅斯小姐試圖「卡位」插進烏克蘭小姐附近。阿帕納森科注意到對方這項舉動後，拜託身旁的哥倫比亞小姐換位置，哥倫比亞小姐也大方應允。本月14日在紐奧良舉行2022年環球小姐選美決賽，最後是由菲律賓裔美國佳麗嘉布瑞爾（R'Bonney Gabriel）豔冠群芳，奪得后冠。", "headline": "俄國佳麗選美穿大紅禮服 烏克蘭小姐怒斥鮮血色", "outdated": false}, "202301190161": {"url": "https://www.cna.com.tw/news/aopl/202301190161.aspx", "status": 200, "category": "國際", "text": "億萬富豪馬斯克（Elon Musk）拍賣推特（Twitter）舊金山總部辦公室的家具、裝飾物件及廚房設備等，其中一個推特小鳥雕塑今天以10萬美元（約新台幣306萬元）落槌。法新社報導，加州拍賣服務公司Heritage Global Partners證實，「推特辦公室多餘資產」在線上拍賣略超過24個小時，拍賣物件也包括一個10英尺高的推特鳥形標誌霓虹燈，以4萬美元拍出。推特拍賣的631項物件中，還包括濃縮咖啡機、符合人體工學的辦公桌、電視、自行車充電站、披薩烤箱和一個形狀像@符號的裝飾花盆。馬斯克上月表示，在他為陷入困境的推特尋找新執行長時，他也著手大砍成本，目前公司糟糕的財務狀況已有改善。當時，反覆無常的馬斯克在即時線上聊天論壇上表示，若沒有這些改變，包括解雇半數以上員工，那麼推特每年要流失30億美元。馬斯克以440億美元併購推特沒幾週，宣布旗下7500名員工有逾一半遭裁撤，各界擔憂推特將缺乏人手審核內容；馬斯克大刀闊斧的舉措令政府感到憂心，廣告商也嚇到紛紛撤資。", "headline": "馬斯克拍賣推特總部物件 鳥形雕塑逾300萬成交", "outdated": false}, "202301190149": {"url": "https://www.cna.com.tw/news/aopl/202301190149.aspx", "status": 200, "category": "國際", "text": "中央社駐新德里特派員林行健/1月19日從多方跡象看來，仍被視為「第三世界」成員的南亞強權印度正在快速崛起中，經過多年醞釀，今年很有可能是印度發光的時刻。不論走到印度哪個省分，都可以看到如捷運、鐵路、公路、橋梁等基礎設施正在施工，特別是在都會區；許多中型城鎮也在轉型為智慧城市，地方機場、跨省高速鐵路也在如火如荼地進行中。印度大城的街道上，電動公車、電動三輪車穿梭其中，作為降低空汙的方案之一；政府推動電子化，民眾上網申辦證件，方便之餘也減少貪汙，電子支付蓬勃發展，幾乎已沒什麼人使用現金交易。在國防及科技方面，雖然軍艦製造速度不像中國「下餃子」那樣，但也已具備自主生產航空母艦和核動力潛艦的能力，自製洲際彈道飛彈不斷升級，2個月前，印度第1枚民間研發的火箭也在政府督導下發射成功。在國際舞台上，印度去年下旬接下20國集團（G20）、上海合作組織（SCO）的輪值主席職位，同時成為聯合國安全理事會的非常任理事國，國際能見度勢將大幅提升。世界銀行預估印度2022-23財政年度的經濟成長為6.9%，有專家預估下一個財政年度經濟成長仍可維持在6%以上。印度崛起，外界關注重點仍在經濟及政治意義。經濟上，印度能否取代中國，成為新的投資或生產基地？政治上，印度能否成為制衡中國擴張的新力量？對有意前來印度的台商來說，或許文化差異及人力資源仍是挑戰，但在越南、泰國與菲律賓等東南亞投資熱點逐漸飽和的情況下，印度是少數可選的遷廠地點之一。即使印度政府商業保護主義依然濃厚，但「在印度製造」（Make in India）政策提供許多優惠，只要產業對了，發展潛力依然充沛。在美中科技競爭、供應鏈重組等態勢下，如蘋果公司等大廠已提升在印度的生產能力，根據印度政府去年12月的公告，鴻海印度公司的生產激勵申請也已獲准。另一方面，中國與印度的邊界緊張不見和緩跡象，即使雙方保持常態性的政治及軍事談判，但據印媒披露，中國人民解放軍去年12月9日再次跨越邊界，印軍成功逼退，雙方均有人受傷。觀察人士認為，中方頻繁「騷擾」及積極在邊界修建軍事用途基礎設施，證明中國威脅「確實存在」，而不只是外界認為的「可能存在」，這迫使印度調整因應思維，從過去的隱忍及對話，轉為透過對話及強勢應對的雙軌作法。聯合國去年7月預測，印度人口將在今年達到14億2863萬，超越中國成為地球上人口最多的國家，而「世界人口綜述」（World Population Review）組織的調查甚至顯示，印度人口早在去年底即已超越中國。人口紅利若是運用得當，將大幅提升國家生產力，但若勞動人口素質不足或勞動參與率不理想，卻也可成為國家的負擔。有旅印度台商形容，當今印度的社會氛圍很像1980年代的台灣，民眾對未來充滿希望，有強烈的拚勁。印度將於2024年舉行國會大選，執政當局今年應會衝刺拚政績，以爭取選票，這將有利於國家發展及國力提升。哪怕在印度許多工地仍可看到人力搬磚及三輪車載送鋼筋的場景、哪怕許多印度人沒有機會接受中高等教育、哪怕空汙、缺水、缺電等問題依然困擾著許多居民，但誠如一些學者所說，要讓一頭身軀龐大的大象動起來並不容易，但一旦動了起來，那勢頭將難以阻擋。", "headline": "特派專欄 不動則已一動驚人 印度巨象要動了嗎？", "outdated": false}, "202301190133": {"url": "https://www.cna.com.tw/news/aopl/202301190133.aspx", "status": 200, "category": "國際", "text": "法官裁定，有「A片皇帝」之稱的美國成人片男星朗傑瑞米（Ron Jeremy）心理狀態不堪受審，停止對他12宗性侵案等性犯罪罪名的起訴。法新社報導，朗傑瑞米在法官昨天裁決近1年前被勒令接受精神檢查。律師表示，朗傑瑞米快連他都認不出。1970年代起演出超過1700部成人片的朗傑瑞米，否認對多名15至51歲女子的性犯罪罪名。他被控從1996年開始犯行，期間長達23年。「洛杉磯時報」（Los Angeles Times）引述取得的電郵內容報導，控辯雙方心理健康專家判斷朗傑瑞米有嚴重失智，復原機會渺茫。洛杉磯郡副地方檢察官湯普森（Paul Thompson）表示：「若他的狀況無法改善，我們就沒辦法審判他的罪行，因為只要他喪失能力，刑事程序就會中止，我們也無法讓他認罪陳述，或討論為受害人伸張正義的其他方法。」檢方發言人告訴法新社，2月7日將召開聽證會，決定要將朗傑瑞米留置何處，那代表他可能被送進州立醫院。", "headline": "心理狀態不堪受審 美「AV皇帝」性侵案停止審判", "outdated": false}, "202301190131": {"url": "https://www.cna.com.tw/news/aopl/202301190131.aspx", "status": 200, "category": "國際", "text": "紐西蘭總理阿爾登以同理心面對境內最嚴重槍擊血案、以衛生為導向來因應COVID-19疫情，進而成為國際間標竿性人物，但在國內面臨越來越多批評下，她今天宣布將卸下職務。綜合美聯和路透社報導，阿爾登（Jacinda Ardern）今天宣布她最遲將於2月7日卸下總理職務，並說10月14日會舉行大選。目前還不清楚大選之前由誰來接掌總理職權。副總理羅伯森（Grant Robertson）宣布他不會角逐工黨（Labour Party）黨魁後，總理爭奪戰頓時白熱化。阿爾登2年前領導自由派工黨，歷史性的以壓倒性優勢贏得連任，但近期民調顯示工黨支持度落後保守派競爭對手，10月面臨著一場選舉硬仗。2019冠狀病毒疾病（COVID-19）爆發時，阿爾登政府初步作為成功讓病毒多月來無法突破國門，贏得全球讚譽。然而，當變異株現蹤、當有疫苗可打，防疫零容忍策略也就被棄之不用。她因防疫過嚴，在國內面臨更大的批評聲浪。阿爾登上個月宣布，皇家調查委員會（Royal Commission of Inquiry）將調查政府的COVID-19防疫決策是否正確，並探究政府可以如何更妥善替未來的流行病做好準備。報告結果將於明年出爐。2019年3月，阿爾登面臨了紐西蘭史上最黑暗的一天。一名白人至上主義者持槍衝進基督城（Christchurch）兩座清真寺並屠殺51人。阿爾登在事件過後擁抱生還者和當地穆斯林社群的作為，獲得各方讚揚。阿爾登辭職消息一出，包括紐西蘭反對派領袖、澳洲總理以及影視名人、一般小民都公開感謝阿爾登對國家的奉獻。反對派國家黨（National Party）黨魁盧克森（Christopher Luxon）說：「我謹代表國家黨，謝謝總理阿爾登對紐西蘭所做的貢獻。她為這份勞心費神的工作付出了一切，我祝福她和她的家人未來一切都好。」澳洲總理艾班尼斯（Anthony Albanese）盛讚阿爾登向全球展示出「如何以智慧和實力來領導。她證明了同理心和洞察力是強大的領袖特質」。艾班尼斯表示，阿爾登「是紐西蘭最堅定的推動者，是許許多多人的榜樣，也是我最棒的友人」。「侏儸紀公園」（Jurassic Park）紐西蘭籍影星山姆尼爾（Sam Neill）在社群網站推特發文說，阿爾登今天宣布辭職「我不意外也不怪她」，特別是點出「過去幾個月她遭受的待遇、面臨的群起攻擊」實在「可恥又難堪」。這位老牌影星說阿爾登「值得獲得更好的對待」，更稱她是「偉大的領袖」。也有遠在加拿大的研究員、衛生政策博士阿里（Ahmed Ali）推文說：「我會永遠記得總理阿爾登在基督城清真寺攻擊案後，如何僅花了6天就率紐西蘭全面禁止銷售突襲式步槍和軍用類半自動武器。」他說，沒有比這個更棒的實例來展現「祈禱和緬懷」之餘還可以有哪些作為。", "headline": "歷經紐西蘭血案與疫情風雨 反對派感謝阿爾登貢獻", "outdated": false}, "202301190121": {"url": "https://www.cna.com.tw/news/aopl/202301190121.aspx", "status": 200, "category": "國際", "text": "德國高層官員今天表示，除非美國同意援烏美製主戰坦克，否則德國暫不會讓自家或盟國將手中的德製豹2坦克運交烏克蘭。「華爾街日報」報導，據設於倫敦的智庫「國際戰略研究所」（IISS）統計，北大西洋公約組織（NATO）盟國有超過2000量的德製豹2（Leopard 2）戰車，豹2目前在世界仍屬一流的主戰坦克。包括波蘭、芬蘭、丹麥等幾個歐洲盟邦都稱已準備好將自家的德製坦克軍援烏克蘭，就等柏林當局點頭，但還沒人正式向德國提出申請；根據德國法規，交付德製武器給第三方需德國同意。英國日前宣布送交14輛挑戰者2型（Challenger 2）主戰坦克給烏克蘭。德製的豹式主戰坦克有2種，分別是1960年代設計的豹1（Leopard 1）與後繼的豹2。官員透露，短期內德國本身能給烏克蘭的豹2僅約15輛。未具名的德國高層官員認為，外人搞不清楚哪些豹2是德國輸出、哪些是從第三國輸出，屆時易添爭端。但五角大廈第3號人物、主管政策的國防部次長卡爾（Colin Kahl）今天被問到會否援烏M1艾布蘭（Abrams）主戰坦克時答覆媒體「時機還未到」。卡爾說：「M1坦克極為精密且不斐，訓練也不易，它不是件容易保修維護的系統。」他雖未直接回絕德國拋出美國先提供坦克的呼籲，卻說五角大廈不想提供對方「無法自行維修、自行建立後勤補保且長期來看根本負擔不起」的裝備。德國總理蕭茲（Olaf Scholz）今天表示，涉及如何支持烏克蘭的決策時，德國與盟友間是「戰略連動」關係，包含是否提供主戰坦克。華爾街日報認為，蕭茲形同把壓力丟回給美國總統拜登來處理這一棘手難題。蕭茲內閣裡對援烏主戰坦克意見分歧。較小執政夥伴的綠黨與自由民主黨都願提供，但蕭茲本人與他所屬的左傾社民黨卻始終不願意，尤其只要美國拒絕拿出自家的M1坦克，社民黨與蕭茲的態度就更堅決。今天被問到為何不願提供豹2給烏克蘭時，蕭茲告訴世界經濟論壇（WEF），他擔心俄烏戰爭會演變到不可收拾。蕭茲說：「烏克蘭英勇抗敵確實能指望我們相挺，但我們不想把事情搞大成俄國與北約間的戰爭，這點也很清楚。」另有美國媒體引述知情人士披露，美國打算提供烏克蘭100輛史崔克（Stryker）8輪裝甲車，作為價值約25億美元新軍事援助的一部分。多國國防部長將於19日在德國的拉姆施坦（Ramstein）空軍基地會晤，屆時西方料將宣布新一輪對烏援助。", "headline": "美媒：援烏主戰坦克 德盼美拋磚引玉", "outdated": false}, "202301190104": {"url": "https://www.cna.com.tw/news/aopl/202301190104.aspx", "status": 200, "category": "國際", "text": "亞美尼亞國防部今天表示，一個武裝部隊單位的營房爆發火災，造成15名亞美尼亞軍人喪生。路透社報導，亞美尼亞國防部在簡短聲明中說，另有3名軍人傷勢嚴重。報導中未提到確切地點和時間。", "headline": "路透：亞美尼亞軍營爆火災 釀15死3傷", "outdated": false}, "202301190084": {"url": "https://www.cna.com.tw/news/aopl/202301190084.aspx", "status": 200, "category": "國際", "text": "美國佛羅里達州聯邦眾議員史杜（Greg Steube）辦公室說，史杜今天下午在家中發生意外受傷。美聯社報導，史杜辦公室發出簡短聲明，表示史杜在他的宅邸碰上一場意外，多處受傷，但聲明沒有透露有關傷勢或嚴重程度等細節。聲明說：「我們將盡可能提供更多新消息。請大家為這位國會議員和他的家人祈禱。」哥倫比亞廣播公司新聞網（CBS News）報導，根據史杜的國會官網，他和妻兒住在佛州薩拉索塔（Sarasota）。根據他的傳記，他曾在伊拉克服役，之後展開政治生涯。", "headline": "美眾議員史杜在家發生意外 多處受傷", "outdated": false}, "202301190074": {"url": "https://www.cna.com.tw/news/aopl/202301190074.aspx", "status": 200, "category": "國際", "text": "紐西蘭總理阿爾登今天以倦勤為由請辭，並溫情向男伴與女兒喊話。雖然阿爾登多次率國家度過危機，但與她就任時承諾「堅守積極不懈的態度」對照，卻略顯突兀。澳洲廣播公司新聞網（ABC News）報導，阿爾登（Jacinda Ardern）強忍淚水無預警宣布請辭，除表示2月7日將是她總理職務的最後一天、紐西蘭將於10月14日舉行大選，也說已無尋求連任的動力。她告訴自己所屬的工黨（Labour Party）說：「對我來說，時機已到。我知道這個職位的重要，但我也清楚自己不再有適任的動力，已沒有再做4年的能耐。」阿爾登在請辭聲明最末溫情向女兒與男伴喊話，「我要跟妮薇（Neve）說，媽期待今年妳開始上學時能跟妳一起」「我也要跟克拉克（Clarke Gayford）說，我們把婚結一結吧。」阿爾登自2017年擔任總理，當時37歲的她除成為紐西蘭第3位女總理，更是自1800年代以來紐西蘭最年輕的領袖。當時紐西蘭工黨聲勢低迷，但阿爾登接任黨魁僅3個月，就在2017年10月把工黨從勝選無望扭轉為執政黨。她接任黨魁前也只做4個多月副黨魁，自2008年以來一直是奧克蘭亞伯特山（Mount Albert）選區的國會議員，她當初以28歲之齡進入紐國眾議院時，就締造最年輕眾議員紀錄。阿爾登在紐西蘭北島偏鄉莫林斯維爾（Morrinsville）長大，後來搬往英國並在當地擔任公職。法新社指出，阿爾登的父親是警察，家中信奉摩門教，但她卻認為正是摩門教讓家鄉一貧如洗，後來又因摩門教反對同性戀，她索性在20幾歲時脫離摩門教。在取得傳播學位後，阿爾登先是在前總理克拉克（Helen Clark）的辦公室任職，後來到英國擔任當時首相布萊爾（Tony Blair）內閣的政策顧問。澳廣指出，阿爾登在紐西蘭人氣之高，一度興起所謂「賈辛達狂熱」（Jacinda-mania），許多人為她穿上印有政治標語的T恤，也紛紛仿效她大型女用手提包不離手的造型，坊間關於她的傳記類書刊不勝枚舉。她2018年產下第一個孩子妮薇，使她成為現代史上繼前巴基斯坦總理碧娜芝布托（Benazir Bhutto）後，第2位任內懷孕產子的民選領袖。當年9月底阿爾登把3個月大的女兒一同帶進聯合國大會會議廳，再度成為眾人焦點。她被拍到在會場親吻、逗弄愛女妮薇，男友蓋佛德（Clarke Gayford）也在一旁。但在6個月後，紐西蘭卻陷入所謂「最黑暗的一天」。2019年3月15日，一名澳洲藉男子於紐西蘭基督城在一間清真寺發動槍擊恐攻，造成51人死亡。事發後阿爾登披上伊斯蘭頭巾，親自趕往慰問，與受害人家屬相擁哭泣展現休戚與共，又在不到一週內完成修法嚴格禁止私人擁有槍械，贏得好評。2020年全球受到COVID-19疫情侵襲，阿爾登較多個西方國家更早及更嚴格採取抗疫措施，讓紐西蘭的防疫成績始終名列前茅，當年選舉率紐西蘭工黨以壓倒性勝利獲得連任。雖然危機處理出色，但阿爾登處理民生議題上開始遭詬病。紐澳當地的媒體指出，受疫情尤其防疫鎖國措施影響，紐西蘭2020年連續兩季經濟萎縮超過一成，是紐國11年來首現經濟衰退，當地也面臨嚴重住屋短缺和貧困兒童比率偏高問題。紐西蘭國會議員、在野的「紐西蘭行動黨」（ACT Party）黨魁西莫（David Seymour）就在阿爾登宣布請辭後推文：「阿爾登是個好人，但她的理想主義與現實嚴重扞格，讓國家經濟出現大問題、法紀不彰，毛利人權益問題也沒處理好。我們祝福她與家人日後幸福愉快。", "headline": "屢率紐西蘭度過危機 阿爾登辭總理想多陪家人", "outdated": false}, "202301190066": {"url": "https://www.cna.com.tw/news/aopl/202301190066.aspx", "status": 200, "category": "國際", "text": "中國國務院副總理劉鶴與美國財政部長葉倫18日在瑞士蘇黎世會面。根據中方的新聞稿，中方歡迎葉倫在今年適當時候訪問中國，雙方同意經貿團隊在各個層級繼續保持溝通交流。新華社昨天晚間報導，劉鶴與葉倫（Janet Yellen）在蘇黎世舉行半天會談。根據新聞稿，中方表達對美國對華經貿和技術政策的關切，希望美方重視這些政策對雙方的影響。報導指出，雙方圍繞落實中美元首峇厘島會晤重要共識，就全球和兩國宏觀經濟金融形勢、應對全球共同挑戰等進行了專業、深入、坦誠、務實的交流，會談富有建設性。雙方認為，世界經濟復甦處於關鍵時刻，雙方加強宏觀政策溝通協調，共同應對經濟金融等領域的挑戰，有利於中美兩國和整個世界。雙方討論了深化宏觀經濟和金融領域合作的有關問題。雙方認識到可持續金融合作的重要性，同意在雙邊及聯合國、20國集團（G20）和亞太經濟合作會議（APEC）等多邊框架下加強合作。雙方同意繼續支持新興市場和發展中國家綠色低碳發展和經濟轉型。", "headline": "劉鶴葉倫會談 中方：經貿團隊各層級保持溝通", "outdated": false}, "202301190047": {"url": "https://www.cna.com.tw/news/aopl/202301190047.aspx", "status": 200, "category": "國際", "text": "紐西蘭總理阿爾登（Jacinda Ardern）今天無預警宣布將於2月卸下總理職務，並說很期待親自帶女兒去上小學，還打算跟伴侶完成終身大事。法新社報導，阿爾登在與她所屬工黨（Labour Party）黨員召開會議時說：「對我來說，時機已到。」她說：「我能付出的所剩不多，已沒有再做4年的能耐。」阿爾登是在2017年的聯合政府中成為總理，接著率領中間偏左工黨在3年後的大選中贏得全面性勝利，不過近來幾次民調看到工黨和她個人的支持度下滑。她自國會一個月前夏季休會後首次公開亮相，她在工黨年度黨團大會上說，休息這段期間她曾希望找到繼續擔任領袖的動力，「但我沒辦法做到」。阿爾登表示，下一場大選會在10月14日星期六舉行，她會一直擔任議員直到大選結束。「我並非因為認為我們贏不了下一場選舉才離開，而是因為我認定我們可以勝選且將會勝選。」阿爾登表示她的辭職最遲2月7日生效。她並表示，工黨黨團會議將於1月22日選出新領袖。副總理羅伯森（Grant Robertson）表示他不會參與總理之爭。阿爾登表示，她掛冠求去並沒有任何內情，「我是人。我們盡可能地付出一切，能付出多久就付出多久，然後結束的時機總會到來。對我來說，這個時機已到」。「我之所以求去，是因這項少數人有幸擔任的職務有著莫大的責任。責任在於認清自己何時是掌舵的適合人選，也有責任認清何時不是。」「紐西蘭先驅報」（New Zealand Herald）報導，阿爾登同時提及家人，還說自己很期待帶著女兒妮芙（Neve）去上小學，她向女兒喊話說：「妮芙，妳今年去上小學的時候媽媽會在喔。」她還將跟伴侶蓋佛德（Clarke Gayford）成婚，讓兩人終於能完成之前因COVID-19（2019冠狀病毒疾病）疫情而被迫取消的婚禮。她說：「克拉克（蓋佛德的名字），讓我們終於把婚結了吧。", "headline": "阿爾登辭紐西蘭總理 向伴侶喊話：我們結婚吧", "outdated": false}, "202301190044": {"url": "https://www.cna.com.tw/news/aopl/202301190044.aspx", "status": 200, "category": "國際", "text": "烏克蘭內政部長莫納斯提爾斯基（Denys Monastyrsky）今天在首都基輔外一起令人震驚的直升機墜毀事故中身亡，他生前是備受敬重的政治人物，準備大膽涉足前線附近。法新社報導，42歲的莫納斯提爾斯基過去是受過專業訓練的律師，他與其他8人搭乘的國家緊急救難服務直升機今天墜毀在烏克蘭首都附近一個衛星城鎮的幼稚園附近。據路透社報導，烏克蘭國家緊急救難服務已將基輔郊區布洛瓦利市（Brovary）直升機墜毀事件的死亡人數，從上一次通報的17下修至14，死者當中所含的孩童人數也從4改成1。基輔市長、前重量級拳王克里契科（Vitali Klitschko）形容莫納斯提爾斯基是「年輕、創意十足的好人…向來積極主動支援捍衛我國國人的性命」。克里契科在瑞士達沃斯（Davos）舉行的世界經濟論壇（World Economic Forum）告訴法新社，莫納斯提爾斯基「是他家人的珍愛，是我們國家莫大的人才。這是烏克蘭的另一起悲劇」。莫納斯提爾斯基2021年就任內政部長，是烏克蘭新興一代的政治人物，也是俄羅斯去年2月入侵烏克蘭以來位階最高的殉職官員。與他一起葬身直升機殘骸的罹難者，還包括他的副手葉寧（Yevgeniy Yenin）以及其他內政部重要官員。莫納斯提爾斯基從政前不僅教過法律，也當過執業律師。他2019年當選國會議員並於2年後，也就是俄國入侵烏克蘭之前的幾個月，獲任命取代醜聞纏身的阿瓦科夫（Arsen Avakov）、成為新的內政部長。俄國部隊湧入烏克蘭邊界之前沒幾天，法新社團隊曾隨莫納斯提爾斯基前往遭戰火蹂躪的烏東頓內茨克（Donetsk）地區。當迫擊砲開始落在巴赫姆特（Bakhmut）附近，莫納斯提爾斯基不得不壓低身子、半蹲半跑地尋找掩護。不過就短短幾分鐘之前，頭戴鋼盔、身穿防彈背心的他曾告訴媒體：「我們隨時隨地準備好應付各種情況。」巴赫姆特如今是俄國入侵烏克蘭近1年來的戰役核心。烏克蘭內政部9月也曾介入與俄最大的換囚行動，成功讓215名烏軍回家。在莫納斯提爾斯基協助下，死守馬立波（Mariupol）亞速鋼鐵廠（Azovstal）多個星期、最終遭俘虜的多位高階軍事人物得以獲釋。換囚行動過後曝光的畫面顯示，莫納斯提爾斯基面帶微笑，於歷經長時間協商後在換囚地點土耳其迎接烏克蘭勇士回家。莫納斯提爾斯基的工作表現，就連政治對手都發言肯定。在野黨國會議員鄂斯汀諾娃（Oleksandra Ustinova）在社群媒體寫說：「我們在委員會無論爭辯有多兇，莫納斯提爾斯基向來誠信正直、沉著、面帶微笑。他會協助讓好的事務過關。」烏克蘭副國防部長馬里亞爾（Ganna Malyar）表示，莫納斯提爾斯基「是第一個把『人』和『人權』放第一位的內政部長。如果我要挑出他一個特點，我會挑人性。", "headline": "烏克蘭內政部長殉職 曾協助換囚穿防彈背心衝前線", "outdated": false}, "202301190042": {"url": "https://www.cna.com.tw/news/aopl/202301190042.aspx", "status": 200, "category": "國際", "text": "在針對「暗網」市場的國際行動中，總部位於中國的加密貨幣交易所Bitzlato大股東暨共同創辦人列科季莫夫今天在美國邁阿密遭到逮捕，另外5名關係人則在歐洲落網。法新社報導，現年40歲的列科季莫夫（Anatoly Legkodymov）是居住在中國深圳的俄羅斯人，他被指控涉嫌洗錢，因此戴著手銬腳鐐出現在邁阿密的法庭。法官認為他有潛逃之虞，因此拒絕他的保釋。在邁阿密的法庭上，聯邦法官貝塞拉（Jacqueline Becerra）告訴身穿灰色襯衫和藍色短褲的列科季莫夫，如果罪名成立，將面臨最高5年刑期。美國司法部指控他涉嫌轉移總計7億美元的非法資金，因此將他拘留。官員稱犯罪分子將此交易所作為毒品交易和出售竊取來的金融資訊的避風港。巴黎官員表示，另外5名男子國籍主要是俄羅斯和烏克蘭，分別在西班牙、葡萄牙和賽普勒斯被捕，這是由法國當局領導的一項複雜突擊行動一環。根據美國法院文件，列科季莫夫是在香港註冊的Bitzlato的創辦人和大股東，Bitzlato標榜他們對用戶的身分認證門檻極低。美國司法部副部長摩納可（Lisa Monaco）在記者會告訴媒體：「無論你在中國或在歐洲違反我們的法律，或是在熱帶島嶼濫用我們的系統－你會預想到自己將在美國法院內為罪行答辯。」加密貨幣媒體「比特幣雜誌」（Bitcoin Magazine）指出，摩納可提及的熱帶島嶼可能意指加密貨幣交易所FTX的總部巴哈馬。FTX曾是全球第2大加密貨幣交易平台，目前已宣告破產，其創辦人班克曼－佛里特（Sam Bankman-Fried）被控犯下美國史上最大金融詐騙案之一。", "headline": "加密貨幣平台Bitzlato創辦人遭捕 5同夥歐洲落網", "outdated": false}, "202301190036": {"url": "https://www.cna.com.tw/news/aopl/202301190036.aspx", "status": 200, "category": "國際", "text": "美國前總統川普準備3度逐鹿白宮之際，幕僚表示，川普正在敦促臉書（Facebook），恢復他遭停用2年的帳號。法新社報導，2021年1月6日國會山莊（US Capitol）發生暴動事件，川普的支持者闖入國會，試圖阻撓認證2020年總統大選結果的憲法程序。隔天，川普臉書帳號就遭停用。法新社取得川普律師蓋斯特（Scott Gast）致臉書母公司Meta的信函，信中指出，該禁令「極大程度地扭曲和壓抑了公眾言論」。蓋斯特主張，川普作為爭取2024年共和黨提名的主要競爭者，有理由讓禁令結束。蓋斯特並要求召開會議，討論盡快恢復川普帳號的問題。蓋斯特寫道：「我們還認為，繼續實施禁令基本上構成…一家私人公司蓄意壓制川普先生的政治聲音。」美國國會一個委員會去年12月建議，以川普在國會攻擊事件扮演的角色為由，對他提出起訴。國會暴動之後，川普擁有8800萬粉絲的推特帳號也被封鎖，這位76歲的共和黨人只能透過自創平台Truth Social進行交流。他在Truth Social粉絲不到500萬。總部位於加州的臉書過去曾表示，將在兩年後的1月7日審查對川普的禁令。臉書今天告訴法新社：「我們將在未來幾週根據我們制定的流程宣布一項決定。」川普2016年意外勝選，部分要歸功他對社群媒體的影響力和他龐大的網路觸及度。去年11月，川普宣布競選連任幾天後，推特新老闆馬斯克（Elon Musk）恢復了川普的推特帳戶。目前川普尚未在推特發文。", "headline": "再戰白宮社媒力量不可少 川普促臉書恢復帳號", "outdated": false}, "202301190035": {"url": "https://www.cna.com.tw/news/aopl/202301190035.aspx", "status": 200, "category": "國際", "text": "北大西洋公約組職（NATO）秘書長今天表示，北約國家將宣布為烏克蘭提供新的「較重型武器」，與此同時，烏克蘭總統澤倫斯基呼籲他的支持者加快決策速度。美國國防部長奧斯汀（Lloyd Austin）20日將在德國美軍蘭斯坦空軍基地（Ramstein Air Base）與大約50國防長召開會議，其中包括北約30個成員國。法新社報導，北約秘書長史托騰柏格（Jens Stoltenberg）在達沃斯世界經濟論壇（World Economic Forum）上說：「我們在那裡（蘭斯坦空軍基地）傳達的主要訊息，將是提供更多且更先進的支持、較重型和較現代武器，因為這是為我們的價值觀而戰。」英國等許多烏克蘭盟邦本月已宣布將加強對基輔的軍事支持，儘管此舉可能激怒俄羅斯。美國已承諾將運送其強大的布萊德雷戰車（Bradley Fighting Vehicles），而法國則提供了具高機動性的AMX-10 RC裝甲車；西方國家一直猶豫不決，是否要向烏克蘭提供這種進攻性較強的武器。澤倫斯基（Volodymyr Zelenskyy）一直呼籲各方提供西方設計的現代重型戰車，分析人士說，這些戰車對烏克蘭東部正在進行中的戰鬥至關重要，烏軍需要重型裝甲車來突破固若金湯的防線。五角大廈一名高階官員今天表示，美國目前不準備向烏克蘭提供先進的艾布蘭戰車（Abrams），原因是維修和訓練困難。烏克蘭一再極力爭取現代的西方戰車，以協助其對抗俄羅斯入侵，據報德國在是否提供這類援助方面，端視華府是否願意提供艾布蘭戰車而定。當被問及美國是否將向烏克蘭提供艾布蘭戰車時，負責政策事務的美國國防部次長卡爾（Colin Kahl）告訴記者，「我想我們還沒到那一步」，儘管他並未完全排除未來改變立場的可能性。卡爾說：「艾布蘭戰車是非常複雜的設備，價格高昂，很難訓練，它有一個噴射發動機，這不是一種最容易維護的系統。」卡爾還提到，奧斯汀一直希望避免向烏克蘭提供「他們無法修復、無法維持，而且從長遠來看他們負擔不起，因為沒有幫助」的設備。德國和美國媒體都說，除非華府做出類似決定，否則柏林不會同意向烏克蘭提供豹式（Leopard）戰車，不過盟邦已向基輔承諾，將提供其他多種裝甲車。英國首相蘇納克（Rishi Sunak）14日宣布，將向烏克蘭提供挑戰者2型（Challenger 2）戰車，成為第一個承諾提供西方重型戰車給烏克蘭的國家。", "headline": "北約擬提供較重型武器 烏克蘭籲盟邦加快決策速度", "outdated": false}, "202301190030": {"url": "https://www.cna.com.tw/news/aopl/202301190030.aspx", "status": 200, "category": "國際", "text": "日本氣象廳今天表示，受到強烈冬季型氣壓分布的影響，北海道、東北地區日本海一側等地，明天、後天可能出現暴風雪。日本放送協會（NHK）報導，日本氣象廳指出，北海道以及東北地區日本海一側為主的地區，明天晚上至21日凌晨可能出現暴風雪的天候，預測交通會受到影響，民眾要嚴防暴風。日本氣象廳預測20日的最大風速（最大瞬間風速）北海道每秒23公尺（每秒35公尺）、東北地區每秒20公尺（每秒30公尺）。21日北海道每秒20至24公尺（每秒30-40公尺）、東北地區每秒20至24公尺（每秒25至35公尺）。另外，氣象廳預估海浪的情況，北海道和東北地區20日浪高5公尺；21日浪高4至5公尺。下週受到寒流的影響，從北日本至西日本一帶，23日左右，以日本海一側為主的地區降雪量可能大增。24日左右起，包含太平洋一側的大範圍地區氣溫可能大降。", "headline": "寒流襲擊日本  北海道東北沿海地區將現暴風雪", "outdated": false}, "202301190027": {"url": "https://www.cna.com.tw/news/aopl/202301190027.aspx", "status": 200, "category": "國際", "text": "俄羅斯總統蒲亭（Vladimir Putin）今天表示，俄羅斯強大的軍事工業複合體（military-industrial complex）加速生產，是俄羅斯將在烏克蘭勝出的主因之一。路透社報導，蒲亭在聖彼得堡（St Petersburg）一座防空系統製造工廠向工人發表談話時說，俄羅斯在烏克蘭展開他所稱的「特殊軍事行動」，儘管對軍事裝備的需求增加，但整體產出仍在上升。蒲亭說：「在談到達成最終成果與必能取得的勝利時，有很多事情發揮作用…包括俄羅斯人民的團結與凝聚力、我們戰士的勇氣與英勇行為…當然還有軍工複合體、像你們這樣的工廠和諸如你們這樣的人民貢獻。」「勝利是肯定會達到的，我對此毫不懷疑。」蒲亭說，俄羅斯武器公司生產的防空飛彈數量，相當於全球其他國家的總和，是美國3倍以上。稍早，他出席了有退役軍人參與的活動，紀念他的家鄉聖彼得堡在第二次世界大戰獲得解放屆滿80周年。二戰時，聖彼得堡稱為列寧格勒（Leningrad），曾遭納粹德國圍困近900天。他跟退役軍人說，俄羅斯在烏克蘭作戰，是為了保護俄羅斯人與說俄語人士，莫斯科稱他們在烏克蘭遭受蓄意歧視。基輔駁斥這個指控，稱莫斯科把這當作赤裸裸殖民式掠奪土地的藉口。蒲亭說：「我們今日在做的事，包括我們的特殊軍事行動，是為了試圖停止這場戰爭，並保護我們在這些土地上生活的人民。」他說：「這些是我們的歷史領土。」蒲亭指的是，現今烏克蘭有一大片地區曾是俄羅斯帝國的一部分。蒲亭1952年出生於列寧格勒，曾加入蘇聯國家安全委員會（KGB）展開外國情報蒐集生涯。之後，蒲亭在他的政治導師蘇布查克（Anatoly Sobchak）當上市長時，在市政府擔任要職。", "headline": "蒲亭：軍工業加速生產 俄必將在烏克蘭勝出", "outdated": false}, "202301190026": {"url": "https://www.cna.com.tw/news/aopl/202301190026.aspx", "status": 200, "category": "國際", "text": "義大利各大報今天引述美國市調公司調查結果報導，總理梅洛尼的支持度位居名單中歐洲各國領袖之首，也優於美國總統拜登。這項調查追蹤22國領袖的支持度，包括14個歐洲國家。「晚郵報」（Corriere Della Sera）今天引述美國市調公司「晨間諮詢」（Morning Consult）發布的「全球領袖支持度追蹤」調查數據報導，義大利總理梅洛尼（Giorgia Meloni）的支持度48%、不支持度44%，以淨支持度4%位居歐洲各國最受歡迎的領袖，全球排名第4。全球領袖支持度追蹤（Global leader approval tracker）調查22位領袖的滿意度，包括澳洲、奧地利、比利時、巴西、加拿大、捷克、法國、德國、印度、愛爾蘭、義大利、日本、墨西哥、荷蘭、挪威、波蘭、韓國、西班牙、瑞典、瑞士、英國和美國。這項調查詢問各國成年居民對領袖的滿意程度，將這些領袖以淨支持度排名，數字每週更新。最新的數據是根據1月4日至10日詢問的結果。在全球排名部分，印度總理莫迪（Narendra Modi）以76%的支持度居首，墨西哥總統羅培茲歐布拉多（Andres Manuel Lopez Obrador）第2（65%），澳洲總理艾班尼斯（Anthony Albanese）第3（59%），梅洛尼第4（48%）。美國總統拜登（Joe Biden）支持度42%、不支持度51%，以淨支持度負9%排名第6。根據「晨間諮詢」網站，這項調查的樣本數各國不同，美國為4萬5000個，其他國家在500到5000個樣本之間。", "headline": "民調：義大利總理梅洛尼支持度歐洲最高 全球第4", "outdated": false}, "202301190024": {"url": "https://www.cna.com.tw/news/aopl/202301190024.aspx", "status": 200, "category": "國際", "text": "日本連續兩年出現貿易逆差。2022年的貿易逆差為19兆9713日圓（約新台幣4兆7232億元），是自1979年、有統計資料以來的最高紀錄。日本經濟新聞報導，日本財務省（相當於財政部）今天公布2022年貿易統計，出口總值扣去進口總值的貿易收支為19兆9713億日圓，呈現赤字狀態。分析指出，原油等能源價格飆漲，加上日圓大幅貶值，導致進口總值大幅增加。日本2022年的貿易逆差刷新2014年的12兆8160億日圓紀錄，創新高。2022進口總值為118兆1573億日圓，比2021年增39.2%，創新高。出口總值為98兆1860億日圓，比2021年增18.2%。", "headline": "日本2022年貿易逆差4.7兆元 創歷史新高", "outdated": false}, "202301190021": {"url": "https://www.cna.com.tw/news/aopl/202301190021.aspx", "status": 200, "category": "國際", "text": "加拿大國防部長今天訪問基輔時宣布，加拿大將捐贈烏克蘭軍隊200輛裝甲運兵車，以滿足「烏克蘭對這些車輛的具體要求」。法新社報導，加拿大國防部長安南德（Anita Anand）表示：「這些運兵車具備最先進的領先科技，可讓武器輕易地安裝在上面。」安南德說話時，身旁坐著烏克蘭國防部長列茲尼科夫（Oleksii Reznikov）。加拿大這次捐贈200輛裝甲運兵車，是總理杜魯道（Justin Trudeau）去年11月宣布軍援烏克蘭5億加元（新台幣112.5億元）的一部分。自俄烏爆發衝突以來，加拿大已對基輔軍援超過10億美元，包括裝甲車、榴彈砲、冬季服裝、無人機攝影機和彈藥等。上週，杜魯道宣布採購美製防空系統捐贈給烏克蘭，為加拿大首次供應這類武器系統。烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）在推特發文對加拿大軍援表達感謝。他說：「在烏克蘭面臨困難的日子，我們的朋友持續支援我們。」他指的是內政部長莫納斯提爾斯基（Denys Monastyrsky）在一次直升機墜毀中喪生，這次意外造成至少14人罹難。澤倫斯基指出，加拿大此前已供應烏克蘭加製「參議員」（Senator）裝甲運兵車，有能力阻擋多數小型武器射擊。這型柴油動力車由總部位於安大略（Ontario）的羅謝爾汽車公司（Roshel）製造。", "headline": "軍援不懈 加拿大供應烏克蘭200輛裝甲運兵車", "outdated": false}, "202301190019": {"url": "https://www.cna.com.tw/news/aopl/202301190019.aspx", "status": 200, "category": "國際", "text": "根據路透社取得的員工備忘錄，電子商務巨擘亞馬遜公司在備忘錄中說，公司將在今天結束前裁減美國、加拿大和哥斯大黎加部分職位，這是公司裁員1萬8000多人計畫一環。路透社報導，美國科技業出現新一波裁員潮，多家企業為了因應疫情期間過度雇用員工的情況，因此縮減膨脹的勞動力規模和刪減成本，並為全球經濟惡化做好準備。亞馬遜公司（Amazon.com Inc.）執行長賈西（Andy Jassy）本月初表示，這波裁員將主要影響電子商務和人力資源部門。裁員規模占公司大約30萬名員工中的6%左右。微軟（Microsoft）今天稍早表示，將裁員約1萬人，並承擔12億美元相關費用。", "headline": "亞馬遜開始裁員 美國加拿大等3國職位先被砍", "outdated": false}, "202301190017": {"url": "https://www.cna.com.tw/news/aopl/202301190017.aspx", "status": 200, "category": "國際", "text": "紐西蘭總理阿爾登（Jacinda Ardern）今天在電視聲明中表示，她今年將不尋求連任，2月7日會是她總理職位的最後一天。法新社報導，她告訴自己所屬的工黨（Labour Party）說：「對我來說，時機已到。」她說：「我能付出的所剩不多，已沒有再做4年的能耐。」路透社報導，她今天在電視播出的聲明中說，將於10月14日舉行大選。她說：「我雖然不會角逐選戰，但我知道，對紐西蘭民眾影響最大的幾項議題仍將是政府今年執政和選舉的重點。」她還說，她仍相信紐西蘭工黨會贏得大選。紐西蘭國家廣播電台（RNZ）報導，2月7日將是她當總理最後一天。", "headline": "紐西蘭10月大選 總理阿爾登倦勤宣布2月卸任", "outdated": false}, "202301190015": {"url": "https://www.cna.com.tw/news/aopl/202301190015.aspx", "status": 200, "category": "國際", "text": "菲律賓總統小馬可仕（Ferdinand Marcos Jr.）今天表示，有爭議的南海局勢緊張讓他「徹夜難眠」，但儘管北京當局提出領土爭端問題，菲律賓仍致力於和平。法新社報導，小馬可仕在瑞士達沃斯（Davos）舉行的世界經濟論壇（World Economic Forum）上表示，每當中國或美國軍艦穿越該地區，使得緊張局勢升級後，菲律賓都會以「旁觀者」身分關注。他說：「如果這裡出了什麼問題，我們就會受到連累。」小馬可仕說，這種情況「讓你無論晚上還是白天都睡不著覺，大部分時間都難以入眠」。他本月稍早訪問北京期間曾與中國國家主席習近平討論中國在南海的行動。「局勢隨時都在變化，瞬息萬變。所以你必須時刻注意，以確保至少了解當前的情況，這樣才能做出反應。」中國和菲律賓在南海問題上存在分歧，儘管國際法庭裁定中國主張的「9段線」沒有法律依據，北京仍聲稱對幾乎整個地區擁有主權菲律賓、越南、馬來西亞和汶萊也都聲稱對南海部分海域擁有主權，且各自宣示海域有所重疊。在有報導稱中國已開始在南沙群島周圍擴建幾個無人島礁後，馬尼拉上個月下令軍方加強在南海地區的軍事存在。", "headline": "小馬可仕：南海問題令我徹夜難眠 菲國致力和平", "outdated": false}, "202301190012": {"url": "https://www.cna.com.tw/news/aopl/202301190012.aspx", "status": 200, "category": "國際", "text": "美國國務院發言人普萊斯今天表示，美國國務卿布林肯預計下個月訪問北京，美方期待對話具建設性、富有成效與實質意義。但他不願說明訪問細節。美國媒體日前報導，布林肯（Antony Blinken）將於2月5至6日前往北京訪問，並將與新上任的中國外交部長秦剛會談。普萊斯（Ned Price）今天在例行媒體簡報被問及此事時，不願證實確切日期，但表示布林肯預計會在2月訪問北京，討論世界最重要的雙邊關係基礎的廣泛議題。不過，他也指出，出訪細節仍在討論中。普萊斯並指出，布林肯對下個月的北京行十分期待，美方正與中國方面密切合作，以確保這次出訪具有建設性、富有成效且具實質性意義。面對北韓近來頻頻試射飛彈，普萊斯表示，北韓對印太區域與其他地區構成的挑戰將被提上議程。此外，來自中國的類鴉片藥物芬太尼（fentanyl）走私情況嚴重，讓美方執法機關十分頭痛。普萊斯指出，與中方討論芬太尼管制一直是布林肯的優先事務，也不斷強調芬太尼對美國人民與國際社會的威脅。他表示，美方持續敦促中國採取更多具體行動，遏制犯罪行為。美方致力於與中國合作，以造福兩國人民，也造福世界。美方期望能繼續與中國進行有效與建設性合作，以因應此一挑戰。", "headline": "布林肯2月訪北京 美盼對話具建設性且富成效", "outdated": false}, "202301190008": {"url": "https://www.cna.com.tw/news/aopl/202301190008.aspx", "status": 200, "category": "國際", "text": "美國當局今天表示，他們已逮捕虛擬貨幣交易所Bitzlato的大股東暨共同創辦人列科季莫夫（Anatoly Legkodymov），因為他涉嫌經手7億美元非法資金。路透社報導，Bitzlato是在香港註冊的虛擬貨幣交易所，而列科季莫夫是住在中國的俄羅斯公民，於昨天在美國邁阿密遭到逮捕。美國司法部高級官員表示，他的罪名是經營從事無照貨幣兌換業務的交易所。美國檢方指稱，Bitzlato與俄羅斯非法暗網市場Hydra Market交換了價值逾7億美元（約新台幣212億元）的加密貨幣。檢方形容Hydra Market是非法線上市場，涉及毒品、失竊財務訊息、偽造身分證件及洗錢服務，美國和德國執法部門已於2022年4月關閉這個線上市場。美國司法部副部長摩納可（Lisa Monaco）在記者會告訴媒體：「無論你在中國或在歐洲違反我們的法律，或是在熱帶島嶼濫用我們的系統－你會預想到自己將在美國法院內為罪行答辯。」加密貨幣媒體「比特幣雜誌」（Bitcoin Magazine）指出，摩納可提及的熱帶島嶼可能意指加密貨幣交易所FTX的總部巴哈馬。FTX曾是全球第二大加密貨幣交易平台，目前已宣告破產，其創辦人班克曼-佛里特（Sam Bankman-Fried）被控犯下美國史上最大金融詐騙案之一。", "headline": "幣圈醜聞連環爆 美逮捕加密貨幣平台Bitzlato創辦人", "outdated": false}, "202301190006": {"url": "https://www.cna.com.tw/news/aopl/202301190006.aspx", "status": 200, "category": "國際", "text": "瑞典環保少女童貝里（Greta Thunberg）昨天在德國抗議遭到逮捕，隨後獲得釋放。她今天推文表示，保護氣候並不是犯罪。曾獲諾貝爾和平獎的前美國副總統高爾（Al Gore）也對她表達支持。路透社報導，童貝里昨天在德國和一群環保人士抗議能源公司擴大開採煤礦，在一座被夷為平地的村莊外靜坐抗議，遭到當地警方短暫拘留，但在驗明身分後獲得釋放。童貝里今天已迅速恢復她的環保活動，並推文寫道：「昨天我加入了一個和平抗議德國煤礦擴大的團體。我們被警察困住，然後被拘留，但隨後在當晚獲釋。保護氣候不是犯罪。」在此期間，前美國副總統高爾今天在瑞士達沃斯（Davos）世界經濟論壇（WEF）上，對童貝里於德國的行動表達支持。高爾指出：「我認同她阻止那座煤礦的努力。」他還說，全世界年輕人對領袖們因應氣候危機的行動感到失望。在1993至2001年期間，高爾曾擔任美國副總統，並在2000年代表民主黨競選總統時以些微差距敗給共和黨小布希（George W. Bush）。但他之後參與製作探討氣候變遷的奧斯卡得獎紀錄片「不願面對的真相」（An Inconvenient Truth），於2007年榮獲諾貝爾和平獎。", "headline": "瑞典環保少女抗議被捕後獲釋 堅稱保護氣候不是犯罪", "outdated": false}, "202301190004": {"url": "https://www.cna.com.tw/news/aopl/202301190004.aspx", "status": 200, "category": "國際", "text": "美國財政部今天發表聲明指出，財政部長葉倫（Janet Yellen）今天與中國副總理劉鶴面談進行了「建設性」討論，葉倫很快將會造訪中國。法新社報導，葉倫與劉鶴在瑞士蘇黎世（Zurich）舉行了兩人的首次面談，此次會面適逢美中兩國尋求加強關係並且緩和緊張情勢之際。美國財政部表示，葉倫與劉鶴的面談是「坦誠、實質和具建設性的」、「兩人一致認為，進一步加強關於總體經濟及金融議題的溝通，對全球經濟的運作非常重要。」此外，美國財政部也提及，葉倫與劉鶴也同意「加強關於氣候融資（climate finance，或稱氣候金融）的合作。美國財政部指稱，葉倫在與劉鶴「坦誠交換意見」後，期待在不久的將來前往中國訪問，並且歡迎劉鶴訪問美國。另一方面，中國新華社也形容，劉鶴與葉倫進行了「建設性」對話。據報導，劉鶴表示，歡迎葉倫在「今年適當時候」造訪中國。", "headline": "美財政部：葉倫與劉鶴進行建設性討論 很快將訪中國", "outdated": false}, "202301180367": {"url": "https://www.cna.com.tw/news/aopl/202301180367.aspx", "status": 200, "category": "國際", "text": "經濟逆轉持續傷及美國一些科技巨頭，微軟公司（Microsoft）今天表示，未來數月間將裁減1萬名員工，將近5%人力。法新社報導，視窗作業系統製造商微軟在向聯邦監管機構提交的文件中說，此次裁員是為「應對宏觀經濟狀況及顧客優先重點改變」。美聯社報導，文件中並說，微軟已通知遭到裁撤的員工，而某些裁員行動將立即開始。微軟也將調整硬體組合，並將租用的辦公地點合併。執行長納德拉（Satya Nadella）說，「我們剔除了某些方面的角色，我們將繼續聘請重大戰略領域的人手」；他強調運用人工智慧進步成果來建造一個「新電腦平台」的重要性。", "headline": "美科技業持續受衝擊 微軟將裁員1萬人", "outdated": false}, "202301180366": {"url": "https://www.cna.com.tw/news/aopl/202301180366.aspx", "status": 200, "category": "國際", "text": "抗議年金改革，全國性罷工明天在法國登場。工會計劃運用COVID-19疫情引發的廣泛不滿和生活費危機，激發反彈聲量，但是相較於近30年前，工會壓迫政府回頭的實力恐今非昔比。路透社報導，工會動員明天展開全國性罷工，計劃癱瘓公共運輸、讓學校停課、拉出警戒線並且在各大城巿遊行，以抗議總統馬克宏（Emmanuel Macron）的年金改革計畫。他們討論到喚起1995年的熱潮，當時總統席哈克（Jacques Chirac）的政府徵用塞納河（Seine River）遊船輸運通勤族上班，後來在地鐵和其他工會發動長達數週罷工後，放棄退休金改革。但是相較於當年，工會讓歐元區第2大經濟體廣泛停擺、迫使政府幡然改圖的實力早已今非昔比。法國罷工頻律已變低、不那麼動盪也不大成功，使得一些工會對罷工的實用性存疑。2010年和2014年年金改革也曾引發抗議，但是後來相關變革獲得接受。馬克宏表示，法國人必須延後退休，年金制度才會有更可靠財務基礎。工會則認為可以從其他地方籌措財源，強調法國較早退休年齡和大方退休福利深受珍視。強硬左派法國總工會（CGT）在能源巨擘道達爾能源集團（TotalEnergies Group）的幹部塞利尼（Eric Sellini）說：「我們聽到基層說，將會大規模動員。」法國民調機構Odoxa調查顯示，政府公布將法定退休年齡從62歲延後至64歲的計畫後，2/3受訪者認為罷工行動具有正當性。國會定未來數週就年金改革進行辯論，工會成員目標是利用COVID-19（2019冠狀病毒疾病）疫情留下的廣泛不滿，以及持續上演的生活費危機，激發對這項計畫的反彈聲量。", "headline": "抗議年金改革法國大罷工 工會力戰馬克宏", "outdated": false}, "202301180365": {"url": "https://www.cna.com.tw/news/aopl/202301180365.aspx", "status": 200, "category": "國際", "text": "有19個會員國的歐洲政府智庫國際移民政策發展中心估計，今年歐盟將有400萬烏克蘭人湧入，俄國也把北非、中東難民導入歐盟，「武器化」難民作法將為歐洲帶來極大挑戰。位在奧地利的國際移民政策發展中心（International Centre for Migration Policy Development，簡稱ICMPD）今天發布新聞稿，預告將於下週發表的「2023年移民展望報告」兩大預測。首先，因俄烏戰爭短期內看不到盡頭，該報告預測今年歐盟將出現第2波烏克蘭難民潮，估計短期內高達400萬烏克蘭人緊急湧入避難，考驗歐洲各政府的難民安置能力及政策抗壓力。自俄國侵略以來，已有790萬名烏克蘭難民往西逃到歐洲，其中490萬人向歐盟的臨時保護機制登記，保護期至2024年3月，因此該中心預測，去年來到歐盟的烏克蘭難民會有更多人在今年投入歐洲就業市場，也就是作更長遠打算。俄國政府也看準移民議題是歐洲社會的壓力鍋，試圖火上加油。國際移民政策發展中心的第2項預測就是，因俄國已宣布將增加從北非和中東飛往俄屬加里寧格勒（Kaliningrad）的航班，這將致使更多移民借道進入歐盟國家，取代目前北非移民常採取的地中海航行路線。加里寧格勒是夾在立陶宛和波蘭之間的俄國飛地（exclave），距歐盟中心地區更近的波蘭首當其衝。該報告也認為歐盟勞力短缺情況不會因經濟前景看淡而紓解，因此預期歐洲國家與第3國在引進合法移民上將有更多合作，包括發給短期工作簽證，例如去年部分歐盟國家就與印度和摩洛哥達成類似合作模式。", "headline": "智庫：歐盟將再湧進400萬烏克蘭人 俄把難民武器化", "outdated": false}, "202301180364": {"url": "https://www.cna.com.tw/news/aopl/202301180364.aspx", "status": 200, "category": "國際", "text": "烏克蘭一架直升機今天墜毀，造成內政部長等高官與3名孩童共10多人死亡。墜機地點附近托兒所的牆面被燒得焦黑，目擊者表示，當時低空中有個紅色的東西，直朝托兒所衝去。路透社報導，失事直升機今天在烏克蘭首都基輔東北方城市布洛瓦利（Brovary）衝進一棟建築物。事發後一個院子的地面上擺放好幾具遺體，死者的靴子從毯子下露出。烏克蘭空軍發言人表示，這是一架法國製超級美洲獅直升機（Super Puma）。墜機事故引發大火，托兒所建築物一整面牆被燒得焦黑。布洛瓦利所在地基輔州州長庫列巴（Oleksiy Kuleba）表示，今天上午直升機墜落時，托兒所內有孩童與職員。當地17歲居民葛利普（Glib）在現場告訴路透社：「我們看到有人受傷，裡面有孩子。這裡煙霧瀰漫，所有東西散落一地。我們聽到有人尖叫後，朝他們跑過去。」「因為托兒所起火，二樓火勢尤其明顯，我們把孩子接出來，把他們送到圍籬外遠離托兒所。」烏克蘭全國警政首長克利孟科（Ihor Klymenko）表示，烏克蘭內政部包括部長莫納斯提爾斯基（Denys Monastyrsky）、第一副部長葉寧（Yevhen Yenin）與國務秘書盧布科維奇（Yurii Lubkovych）皆罹難。原本庫列巴說有18人喪生，但烏克蘭總統辦公室副主任後來宣布的死亡人數是16人，且含12名孩童共有30人受傷。官員說有很多人被灼傷。烏克蘭官員表示，現在斷定墜機原因還太早；但沒有官員提到可能是俄羅斯的攻擊。俄國自2022年2月底入侵烏克蘭。烏克蘭安全局（SBU）表示正在進行調查，目前可能方向包括違反飛航規定、技術故障及直升機遭人蓄意破壞。烏克蘭警政首長與救難單位表示，機上9人確認罹難。2名目擊者描述，事發當時他們看到來自西北方的某樣東西朝托兒所衝過去。其中一名女子說，它的飛行高度大約9層樓高，「非常低。我看到上面有紅色」。烏克蘭空軍發言人伊納特（Yuriy Ihnat）在電視上表示，這起災難至少得花數週來調查。「遺憾的是，如同飛行員所言，天空不會寬恕失誤。但現在談原因真的還太早。」法新社報導，德國內政部長費瑟（Nancy Faeser）透過聲明表示，她已向烏克蘭政府表達哀悼，「並提議讓德國支援確認直升機墜毀原因」。德國總理蕭茲（Olaf Scholz）隨後也在推特（Twitter）發文表示，這起事故顯示，烏克蘭「在這場戰爭中」正付出「龐大代價」。42歲的莫納斯提爾斯基受過律師訓練，2019年他代表烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）的政黨贏得國會席次，其後並擔任國會執法事務委員會主席。2021年7月前內政部長阿瓦科夫（Arsen Avakov）辭職後由他接任。", "headline": "烏克蘭直升機墜毀 目擊者憶托兒所遭波及驚恐瞬間", "outdated": false}, "202301180363": {"url": "https://www.cna.com.tw/news/aopl/202301180363.aspx", "status": 200, "category": "國際", "text": "地位日益突出的俄羅斯民間傭兵組織瓦格納集團（Wagner）創辦人普里格津（Yevgeny Prigozhin），今天批評克里姆林宮辦公廳，未能封殺美國擁有的影音分享平台YouTube。路透社報導，普里格津在社群平台Telegram張貼聲明說，「YouTube是我們這個時代的資訊瘟疫」；並在沒有提出證據的情況下指稱，這個平台有40%的影音「帶有政治用意，而且矛頭指向俄羅斯」。自俄軍去年2月入侵烏克蘭以來，俄國一直打壓外國媒體。普里格津說，YouTube在俄羅斯尚未遭查禁的原因有二，其一是據說，這個平台對平民百姓而言不可或缺；其二也是主要原因在於，總統蒲亭的辦公廳反對這麼做。他說：「位於老廣場的總統辦公廳有許多人只想著一件事：要是俄羅斯儘快戰敗就好了，要是美國人儘快過來管理我們就好了。」「在我看來，反對關閉YouTube的人都是他們人民和國家的叛徒，是俄羅斯先前和未來世代的叛徒。他們住在海外，出國度假，在海外養育子女並宣稱擁有崇高價值觀，然而他們盡可能支持西方並以此為生。」普里格津和俄羅斯政府的緊張關係13日已爆開，當時國防部宣稱已攻下烏克蘭蘇勒答爾鎮（Soledar），但絕口不提瓦格納集團扮演的角色。普里格津對瓦格納的作用和成就遭到藐視公開表示不滿，才使國防部稍後發表更新消息，讚揚瓦格納戰士的「勇敢和無私」。克里姆林宮否認雙方有嫌隙。", "headline": "俄瓦格納傭兵創辦人指責總統辦公廳遲不關YouTube", "outdated": false}, "202301180362": {"url": "https://www.cna.com.tw/news/aopl/202301180362.aspx", "status": 200, "category": "國際", "text": "伊朗國營媒體報導，西北部鄰近土耳其邊界地區今天發生規模5.8地震，造成至少70人受傷。法新社報導，美國地質調查所（USGS）通報，地震下午1時38分（台灣時間傍晚6時8分）發生在伊朗西亞塞拜然省（West Azerbaijan）霍伊市（Khoy）附近，震源深度10公里，屬於淺層地震。德黑蘭大學地震學中心指出，地震規模為5.4，震源深度12公里。國營電視台引述災區官員的話報導，地震至少「造成70人」在奔赴安全地點時受傷，有15座村落的300棟以上住宅受損。伊朗座落在若干大地殼板塊的交界處，經常出現地震活動。", "headline": "伊朗西北部5.8地震侵襲  至少70人受傷", "outdated": false}, "202301180359": {"url": "https://www.cna.com.tw/news/aopl/202301180359.aspx", "status": 200, "category": "國際", "text": "歐洲議會大會今天表決通過外交及防禦共同政策的兩份年度報告，內容指台灣為歐盟關鍵夥伴，並呼籲歐盟執委會與台灣建立戰略合作關係。在史特拉斯堡舉行的歐洲議會（European Parliament）大會今天中午表決通過由外交委員會主導提出的2022年度「共同外交暨安全政策」（CFSP）及「共同安全暨防禦政策」（CSDP）執行報告。外交委員會主席麥克亞力斯特（David McAllister）在上午記者會中表示，國際情勢在2022年出現冷戰以來最大的轉折，歐盟除了強化防禦、因應俄烏戰爭，在印太地區的角色也必須更明顯。議會通過的兩份報告中，將中國在南海的軍事建設及對台灣的挑釁行為列為關切重點，重申堅決反對任何片面改變台海現狀的企圖，並呼籲中國停止所有危害區域穩定，且對歐洲安全與繁榮造成直接影響的行徑。報告內容強調台灣為歐盟關鍵夥伴及印太地區民主盟友，表達與台灣人民同舟共濟的精神，並呼籲歐盟執委會（European Commission）及歐盟外交和安全政策高級代表與台灣建立「戰略合作」關係。歐盟外交和安全政策高級代表身兼執委會副主席，是歐盟對外事務最高負責人，現任者為包瑞爾（Josef Borrell）。議會報告舉出與台灣戰略合作關係的內涵，包括在經濟、科學、文化及政治等各領域展開高層互動、儘速啟動「台歐盟雙邊投資協議」（BIA）前置作業、強化供應鏈韌性合作，以及共同對抗假訊息與外來干預等，以建立全面且更強勁的友好夥伴關係。議會並呼籲歐盟及會員國與國際夥伴強化合作，共同協助維繫台灣的民主自由及國際參與。此外，「共同外交暨安全政策」報告要求歐盟機構提出計畫，使歐盟能在聯合國擁有正式席次，包括爭取進入聯合國安全理事會（UN Security Council）。「共同安全暨防禦政策」報告則要求歐盟儘速提供烏克蘭所需的現代化武器，包括新一代防空系統。「共同外交暨安全政策」報告以407票同意、92票反對通過，「共同安全暨防禦政策」以459票同意、93票反對通過。", "headline": "歐洲議會通過年度外交安全2報告 納入挺台條文", "outdated": false}, "202301180357": {"url": "https://www.cna.com.tw/news/aopl/202301180357.aspx", "status": 200, "category": "國際", "text": "已聲請破產的加密貨幣交易平台FTX今天在一份給債權人的報告中說，約有價值4億1500萬美元（約新台幣126億元）的加密貨幣已從它的平台遭到駭客竊走。FTX在2022年11月11日聲請破產，負責處理破產事宜的FTX律師本月稍早告訴美國德拉瓦州（Delaware）破產法院，他們已經找回總價值逾50億美元（約新台幣1515億元）的加密貨幣、現金與流動證券。路透社報導，儘管如此，FTX表示它的國際與美國交易平台資不抵債規模仍龐大，部分歸咎於聲請破產後平台上的加密貨幣遭到駭客竊走，其中國際平台被偷了3億2300萬美元，美國平台丟了9000萬美元。不過，FTX的這份報告其後遭到FTX創辦人班克曼-佛里特（Sam Bankman-Fried）提出質疑。他已經遭到美國檢方起訴，被控為了替自己的加密貨幣避險基金阿拉美達研究（Alameda Research）償債，而竊取FTX客戶數以十億計美元的資產。班克曼-佛里特今晚在一篇部落格文章中反駁FTX的計算結果。他說，代表FTX的蘇利文克倫威爾律師事務所（Sullivan & Cromwell）律師呈現的財務情況「具有極度誤導性」。班克曼-佛里特宣稱，FTX有超過足夠的資金能夠償還美國客戶。他表示據他猜測，這部分欠款介於1億8100萬至4億9700萬美元。自從他2022年11月辭去FTX執行長後，他就無法看到公司財務紀錄。FTX並未提供積欠美國及國際客戶的估計金額規模，也未立即回應有關班克曼-佛里特貼文的詢問。蘇利文克倫威爾律師事務所的一名發言人則拒絕置評。這家事務所的律師在最近向法院遞交的一份文件中說，班克曼-佛里特想辦法要持續參與FTX的破產程序，但遭到他們努力抗拒。", "headline": "FTX指聲請破產後126億元資產遭駭 SBF質疑計算「極度誤導」", "outdated": false}, "202301180355": {"url": "https://www.cna.com.tw/news/aopl/202301180355.aspx", "status": 200, "category": "國際", "text": "烏克蘭內政部長搭乘的直升機18日墜毀，導致他在內共18人死亡。烏克蘭第一夫人17日在世界經濟論壇（WEF）表示將向中國代表團遞信，傳達澤倫斯基對結束俄羅斯侵略烏國的主張。●烏克蘭直升機墜毀釀18死一架直升機18日上午在烏克蘭首都基輔市郊一家托兒所附近墜毀，造成18人死亡，含機上的烏克蘭內政部長等數名高官和托兒所3名孩童。事故另造成29人受傷，含15名孩童。直升機上的內政部長莫納斯提爾斯基（Denys Monastyrsky）、第一副部長葉寧（Yevhen Yenin）、內政部國務秘書盧布科維奇（Yurii Lubkovych）都不幸身亡。42歲律師莫納斯提爾斯基自2021年7月起擔任烏克蘭內政部長。他是總統澤倫斯基（Volodymyr Zelenskyy）所屬政黨的重要成員，已婚育有兩名子女。澤倫斯基形容這是一場「可怕的悲劇」。他在社群媒體發布聲明表示：「今天在基輔地區的布洛瓦利市（Brovary）發生了一場可怕悲劇。一架國家緊急救難服務（SES）直升機墜毀，當場起火。我的哀痛難以言喻」。●歐倫娜現身達沃斯論壇籲止戰烏克蘭第一夫人歐倫娜‧澤倫斯基（Olena Zelenska）17日在世界經濟論壇（WEF）中表示，她將向中國代表團遞交一封信，內容闡述烏克蘭總統澤倫斯基對結束俄羅斯侵略烏國的主張。與俄羅斯同為聯合國安理會（UN Security Council）常任理事國的中國是莫斯科的重要夥伴，一直拒絕譴責俄侵烏戰爭。歐倫娜‧澤倫斯基在演說中，敦促世界經濟論壇代表團為協助終結戰爭付出更多努力。她說她將把這封和平計畫信交給中國副總理劉鶴，請他轉交給中國國家主席習近平。劉鶴排在歐倫娜之後發言。她表示，她也將致函歐盟執行委員會主席范德賴恩（Ursula von der Leyen）和瑞士總統柏塞茲（Alain Berset）。●烏克蘭總司令首會美最高將領烏克蘭武裝部隊總司令扎盧茲尼（Valeriy Zaluzhnyi）17日在波蘭與美國參謀首長聯席會議主席密利（Mark Milley）首度面對面會談，扎盧茲尼表示，他向密利概述烏克蘭武裝部隊的「緊急需求」。烏克蘭正努力從西方國家取得大批現代主力戰車，希望藉此逐退去年2月入侵、掠奪烏南和烏東大片土地的俄羅斯部隊。扎盧茲尼在通訊軟體Telegram發表的聲明中說：「我概述烏克蘭武裝部隊的緊急需求，滿足這些需求將可加速我們取得勝利。」扎盧茲尼去年12月接受經濟學人（The Economist）訪問時表示，烏克蘭需要300輛坦克、600至700輛步兵戰車和500門榴彈砲（howitzer），以逐退入侵部隊。●英國允軍援烏克蘭挑戰者2型戰車英國承諾提供烏克蘭14輛挑戰者2型戰車，成為第1個將提供烏克蘭所要求重型戰車的西方國家。英國外交大臣柯維立（James Cleverly）17日表示，做出這個重大決定，是出於「道義責任」。柯維立在訪問華盛頓時表示，英國成為第一個同意提供烏克蘭所要求重型戰車的西方國家，是在向俄羅斯總統蒲亭發出訊號。他在華府智庫「戰略暨國際研究中心」（Center for Strategic and International Studies）說：「蒲亭應該明白，我們有戰略上的耐力和他們周旋到底，直到任務完成。為了保護他自己軍隊的生命，他能做的，就是了解我們將堅持與烏克蘭人一起，直到他們取得勝利。」他說：「有屍袋從俄羅斯前線送回來，烏克蘭人也有，所以這個決定是基於道義責任。」●荷蘭總理承諾提供烏克蘭愛國者飛彈荷蘭總理呂特（Mark Rutte）17日造訪美國白宮時，向美國總統拜登表示荷蘭將加入美、德行列，提供愛國者（Patriot）飛彈給烏克蘭。呂特在白宮告訴拜登說：「我認為荷蘭的加入很重要，我今天早上也與德國總理蕭茲（Olaf Scholz）討論此事。」拜登則是感謝呂特「非常、非常堅定地」支持烏克蘭。", "headline": "烏克蘭內政部長墜機身亡 第一夫人出席論壇籲止戰", "outdated": false}, "202301180354": {"url": "https://www.cna.com.tw/news/aopl/202301180354.aspx", "status": 200, "category": "國際", "text": "聯合國秘書長古特瑞斯今天呼籲齊集瑞士達沃斯世界經濟論壇的企業領袖依循專家組勾勒的原則，提出可信而且可以歸責的淨零承諾。路透社報導，聯合國和制定全世界工商業國際標準的國際標準化組織（ISO）去年11月推出的指導方針可以成為參考文本，幫助組織提出紮實計畫，避免喊口號、炒作和混淆視聽。古特瑞斯（Antonio Guterres）告訴在達沃斯（Davos）參加世界經濟論壇（WEF）年會的代表們，越來越多公司承諾將溫室氣體排放儘可能減到接近零，但是他們用以衡量的基準點和標準「通常啟人疑竇或晦澀難懂」。提到有些企業會信口雌黃標榜自家產品生態友善時，古特瑞斯說道：「這為漂綠大開方便之門。」他敦促與會人士：「針對如何達到淨零提出可信、透明的過渡計畫，在今年底之前提出相關計畫。」古特瑞斯說：「淨零排放過渡必須以真正減排為基礎，而不是仰賴碳權和影子市場。」他提到，美國和中國有意義參與氣候、貿易和技術等議題，這是避免衝突的關鍵。兩國在從貿易到人權的議題上都針鋒相對。「舉世兩大經濟體脫鉤，我們冒著發生被我稱為大裂帶的那種風險。這是我們最不希望看到的事情。」談到全球應對新一波疫情的準備時，古特瑞斯表示，世界沒有從COVID-19（2019冠狀病毒疾病）疫情中學到教訓。「為日後的大流行做好準備，我們還早得很呢。", "headline": "達沃斯論壇 UN秘書長籲企業提可信淨零承諾別漂綠", "outdated": false}, "202301180353": {"url": "https://www.cna.com.tw/news/aopl/202301180353.aspx", "status": 200, "category": "國際", "text": "加密貨幣交易所Coinbase Global Inc今天表示，市場震盪下，該公司將停止在日本的業務。路透社報導，Coinbase Global Inc在官方部落格發文宣布，Coinbase所有日本客戶必須於2月16日以前取回他們的法幣和加密貨幣資產。事實上，在Coinbase宣布退出日本市場前，對手Kraken幾週前也表示，本月將終止日本的業務。大型加密貨幣交易所FTX在2022年11月聲請破產後，投資人對加密貨幣的胃口消退，多家公司蒙受其害。而央行升息、經濟衰退疑慮，也引發投資人逃離風險資產，對幣圈造成壓力。Coinbase、Crypto.com和火必（Huobi）都宣布了裁員計畫，打算裁汰約20%員工。消息人士本月告訴路透社，Genesis也精簡人事，裁汰相當於3成的員工。", "headline": "市場震盪 加密貨幣交易所Coinbase將結束日本業務", "outdated": false}, "202301180351": {"url": "https://www.cna.com.tw/news/aopl/202301180351.aspx", "status": 200, "category": "國際", "text": "美國國務卿布林肯今天將在華盛頓接待土耳其外長卡夫索格魯，在他這項遲來的正式訪問期間，雙方討論重點將放在美國銷售F-16戰機的可能性以及安卡拉反對瑞典和芬蘭加入北約。路透社報導，布林肯（Antony Blinken）和卡夫索格魯（Mevlut Cavusoglu）先前曾在北大西洋公約組織（NATO）峰會和聯合國會議的場邊會面，但拜登政府等了近兩年時間才向卡夫索格魯發出正式邀請，許多分析人士認為這樣的延遲反映兩國關係緊張。美國和土耳其官員說，俄羅斯入侵烏克蘭、敘利亞政策、能源合作和地區安全問題也將列入這次的議程。美國稱讚土耳其在烏克蘭戰爭期間的一些行動，包括斡旋糧食走廊談判，但也憂心安卡拉與莫斯科關係加深。自土耳其在2019年獲得俄羅斯飛彈防禦系統後，這兩個北約盟國之間的關係已經鬆動，這導致安卡拉被排除在美國下一代F-35戰機聯合開發計畫之外。土耳其現在希望向美國購買F-16戰機，但儘管得到拜登政府的支持，一些美國國會重要成員仍反對這項交易。反對這項銷售的美國國會議員以土耳其不斷惡化的人權紀錄和其敘利亞政策為理由。但最近安卡拉拒絕批准瑞典和芬蘭加入北約，已成為美國國會議員反對的更核心原因。俄羅斯在2022年入侵烏克蘭後，這兩個北歐國家申請加入北約，但必須要得到所有30個北約成員國批准。土耳其和匈牙利尚未批准申請案。土耳其表示反對，指責這兩個國家窩藏土國認定的恐怖分子團體成員。土耳其認為，瑞典尤其必須先對這些團體採取更明確的立場，這些團體主要是庫德族（Kurdish）武裝分子和一個土耳其指責為2016年發動政變未遂的團體。", "headline": "土耳其外長訪美 聚焦購買F-16及瑞典芬蘭入北約案", "outdated": false}, "202301180346": {"url": "https://www.cna.com.tw/news/aopl/202301180346.aspx", "status": 200, "category": "國際", "text": "土耳其總統艾爾段今天暗示，大選可能提前至5月14日舉行。分析指出，艾爾段陣營正尋找完美時機，讓更多支持者出門投票，力壓支持在野陣營的人數；大選戰鼓已響，在野陣營仍未推出迎戰人選。土耳其國會及總統選舉定於6月18日登場，但是這幾週以來，土耳其官員持續暗示他們可能會提前舉行，以避開宗教節日及學校考試。艾爾段（Recep Tayyip Erdogan）今天在首都安卡拉對執政黨正義發展黨（AK Party）演說時回顧土耳其1950年首次舉行自由選舉。土耳其民主黨（DP）黨魁孟德瑞斯（Adnan Menderes）當年於5月14日說：「夠了，人民將有發言權」，並於選舉中勝出。艾爾段說，「我們的人民將在73年後的同一天向（反對派）做出回應」。孟德瑞斯當年勝選，一舉打破共和人民黨（CHP）自建國以來執政近30年的局面。孟德瑞斯於1960年因軍事政變下台，隔年被處決。艾爾段1990年代擔任伊斯坦堡市長期間曾被罷免並短暫入獄，他經常將自己與孟德瑞斯相比。艾爾段近年支持率因土耳其經濟危機受挫，卻未陷入明顯敗北局面，原因是在野陣營至今仍無法化解內部分歧，推出單一候選人。民調顯示，在野共和人民黨新秀、伊斯坦堡巿長伊瑪莫魯（Ekrem Imamoglu）有望擊敗艾爾段。但是土耳其法院去年底以觸犯侮辱公務人員罪，判處伊瑪莫魯近3年徒刑，並禁止他從政。判決結果尚待上訴法院確認。伊瑪莫魯已經提出上訴，且仍可以競選總統。不過，如果他成功扳倒艾爾段，卻被上訴法院判定犯下侮辱公務人員罪，將不得不卸任，對在野陣營而言，讓他參選恐怕風險太大。就目前來看，共和人民黨黨魁基里達歐魯（Kemal Kilicdaroglu）是最有可能挑戰艾爾段的人。法新社指出，這位74歲的前公務員民意難有起色，導致在野陣營出現分歧。在野陣營承諾，艾爾段一確定選舉日期，他們將對迎戰人選達成一致立場。資深土耳其記者古塞爾（Kadri Gursel）今天推文寫道，在野陣營如今別無選擇，只能盡快敲定聯合候選人，並與所有政黨組織一起支持這位人選。土耳其選舉已進入倒數，分析指結果難料，也有人認為，艾爾段勝選勢頭再現。8年級生達姆拉（Damla）及麥赫邁特（Mehmet）對中央社表示，他們難預測艾爾段是否連任，只希望選後失控通膨能好轉。新興市場策略師艾希（Timothy Ash）在給客戶的報告中指出，「我認為選舉勝負實在難分，但我永遠不會在任何選舉中無視艾爾段」。", "headline": "土耳其大選可能提前至5月 在野陣營仍無人迎戰", "outdated": false}, "202301180342": {"url": "https://www.cna.com.tw/news/aopl/202301180342.aspx", "status": 200, "category": "國際", "text": "烏克蘭內政部長搭乘的直升機今天在基輔市郊墜毀，導致他在內的3名內政部高官與地面上共10多人喪生。烏克蘭總統澤倫斯基形容這是一場「可怕的悲劇」。法新社報導，澤倫斯基在社群媒體發布聲明表示：「今天在基輔地區的布洛瓦利市（Brovary）發生了一場可怕悲劇。一架國家緊急救難服務（SES）直升機墜毀，當場起火。我的哀痛難以言喻」。直升機上的內政部長莫納斯提爾斯基（Denys Monastyrsky）、第一副部長葉寧（Yevhen Yenin）、內政部國務秘書盧布科維奇（Yurii Lubkovych）都不幸身亡。烏克蘭總理什米加爾（Denys Shmygal）在通訊平台Telegram發文表示，莫納斯提爾斯基和另外兩名高層官員的喪生，是烏克蘭的「巨大損失」。他表示：「政府團隊和整個國家遭受了巨大損失。我對所有罹難者的家屬致上誠摯哀悼。我已指示（官員）立即組成特別小組，對這場悲劇的所有情況展開詳盡調查。」墜機地點靠近基輔東北方布洛瓦利市一家托兒所和一棟住宅大樓，造成機上9人在內共18人死亡，包括3名孩童。事件另造成29人受傷，傷者中有15名孩童。總統府方面表示，失事直升機當時正要飛往烏東前線。烏克蘭總統辦公室副主任提摩申科（Kyrylo Tymoshenko）在當地電視台說：「這趟飛行目的是要前往交戰的熱點之一執行任務。內政部長當時正要前往當地」。", "headline": "烏克蘭內政部長墜機身亡 澤倫斯基哀嘆可怕悲劇", "outdated": false}, "202301180341": {"url": "https://www.cna.com.tw/news/aopl/202301180341.aspx", "status": 200, "category": "國際", "text": "科技新聞網站The Information今天引述消息人士報導，億萬富豪馬斯克（Elon Musk）去年10月收購推特（Twitter）後，已有500多家廣告主暫停在推特投放廣告。報導中表示，推特今年1月17日單日營收比去年同日減少40%。科技新聞通訊刊物Platformer昨天率先披露，推特營收萎縮的消息。路透社向推特提出評論的請求，推特未立即回應。特斯拉（Tesla）執行長馬斯克去年10月收購推特後，隨即解僱數千員工並倉促推出付費身分驗證功能，掀起一波假冒名人帳號之亂，促使廣告商接連終止在這個社群平台投放廣告。推特近來一改2019年全面禁止政治廣告的作法，並稱將放寬它們在美國推出的「動機導向」廣告政策，同時進一步調整推特的廣告政策，以與電視和其他媒體機構保持一致。", "headline": "馬斯克買推特傳逾500家廣告主收手 推特單日營收掉40%", "outdated": false}, "202301180338": {"url": "https://www.cna.com.tw/news/aopl/202301180338.aspx", "status": 200, "category": "國際", "text": "「紐約時報」今天報導，美國正將儲放在以色列的軍火轉交給烏克蘭，以供對方用於對抗俄羅斯的戰爭。一名以色列官員已對路透社證實此消息。根據「紐約時報」（New York Times）報導，華府這回決定將約30萬枚155毫米砲彈從以色列移往烏克蘭，其中約半數已運到歐洲，準備再送交給烏克蘭。美國五角大廈將軍火儲放在以色列已有數十年歷史，目的為了供以色列戰時緊急之用，或可轉運給其他美國盟友。紐約時報指出，美方在2022年做出這項決定。以色列軍方一名發言人告訴路透社，當時的以色列總理拉皮德（Yair Lapid）批准這起軍火移交。但美國行動並不需要獲得以方正式同意。問及紐時的報導時，這名發言人僅表示：「在美方要求下，儲放在以色列的美國裝備已在數週前轉交給美國武裝部隊。」對於2022年12月29日再度執政的以色列保守派總理尼坦雅胡（Benjamin Netanyahu）而言，在他任內已經或即將發生這樣的美方軍火移交，可能考驗他在先前擔任總理時與俄羅斯總統蒲亭（Vladimir Putin）建立的關係。尼坦雅胡曾提到要重新檢視以色列對俄烏戰爭的政策，但他仍未承諾要直接供應任何武器給基輔。他的前任、僅執政6個月的中間派總理拉皮德則積極表達對烏克蘭的支持。美國駐以色列大使館並未立即對紐時的報導置評。烏克蘭駐以大使科爾尼丘克（Yevgen Korniychuk）接受電話訪問時告訴路透社，他「不知道」報導是否屬實。俄羅斯駐以大使館則拒絕置評。儘管以色列曾對俄羅斯入侵烏克蘭予以譴責，但提供給基輔的援助卻僅限人道支援與保護性裝備。由於俄羅斯在敘利亞有駐軍，以色列為了要在敘利亞對當地可疑伊朗目標發動軍事攻擊，因此希望與莫斯科維持自2015年設立的協調熱線。此外，以色列也顧慮到俄國境內為數眾多猶太人的福祉。前以色列國防部高級官員艾佛里（David Ivry）告訴路透社，美國存放在以色列的軍火雖然由以方保管，但「美國人要移動它們，不需要獲得我們同意。這些是美國人的財產」。", "headline": "美儲放在以色列軍火移交烏克蘭 考驗以俄關係", "outdated": false}, "202301180337": {"url": "https://www.cna.com.tw/news/aopl/202301180337.aspx", "status": 200, "category": "國際", "text": "越南國會今天下午召開特別會議，正式免去阮春福的越南國家主席職務，遺缺由國家副主席武氏映春暫代。第15屆國會第3次特別會議今天下午召開，共有482名國會代表參與不記名投票，最終465人贊成通過免去阮春福（Nguyen Xuan Phuc）的國家主席職務及國會代表資格。越南國會主席王廷惠（Vuong Dinh Hue）並代表國會常務委員會宣布，武氏映春（Vo Thi Anh Xuan）將代理國家主席。網路媒體越南快訊（VnExpress）報導，根據越南憲法，越南國家主席由國會代表表決選出，做為國家元首以及對內與對外事務的代表。萬一國家主席長期未能履行職務，將由副主席暫代，直到國會正式投票選出新人選。越南國家主席陳大光（Tran Dai Quang）2018年因病去世後，遺缺即由時任國家副主席鄧氏玉盛（Dang Thi Ngoc Thinh）暫代。今年53歲的武氏映春出生於1970年1月8日，來自越南南部安江省（An Giang），擁有公共管理碩士學位。她是越南共產黨第12、13屆中央委員，曾經擔任中學教師，之後在安江省的黨務機構擔任研究專員。武氏映春在2013年2月擔任安江省副省長，以及省委副書記。2015年10月擔任安江省委書記，並於2021年4月被選為國家副主席。越南在COVID-19（2019冠狀病毒疾病）疫情期間弊案頻傳，過去一年來，已有上百人遭到逮捕與起訴。在兩名副總理1月初自請辭職通過後，越共第13屆中央委員會17日召開會議，審議阮春福請辭退休案，最後同意照案通過，越南國會隨即於今天下午開會，正式免去阮春福的國家主席職務。", "headline": "越南國家主席阮春福下台  副手武氏映春暫代職務", "outdated": false}, "202301180331": {"url": "https://www.cna.com.tw/news/aopl/202301180331.aspx", "status": 200, "category": "國際", "text": "隨著數據顯示通膨依然飆高，英格蘭各地護理師因薪資爭議，今天展開2天罷工，這有使老舊的國營公共醫療服務再次對病患中斷服務之虞。法新社報導，在今天的罷工之前，英國護理師上月甫發起一個多世紀以來的首次罷工，範圍包含英格蘭、北愛爾蘭和威爾斯三地，加入了全英公共服務人員的罷工潮。在物價飆漲下，公共服務人員陷入了生活支出危機。今天清晨公布的最新年度統計數字顯示，通膨率仍逼近歷史高點；去年12月稍微紓緩到10.5%，去年11月為10.7%。主要護理師工會指控政府，未能認真談判來達成當前年度的薪資改善協議。護理師指出，有鑑於經濟情勢，這個協議攸關重大。在倫敦中區準備加入罷工的護理師史威孚特（Anna Swift）說：「我們採取罷工的心情十分沉重，但我們對希望達成的目標十分清楚。」她告訴天空新聞網（Sky News）：「現在是採取一些行動來表達我們需要改善待遇和生活條件的時候了。」此次護理師罷工為英國國民保健署（NHS）形成了進一步壓力，由於冬季疾病肆虐以及防疫排擠和人手不足造成等候治療者不斷增加，目前正是公共醫療服務的需求高峰期。護理師工會「皇家護理學院」（Royal College of Nursing）還計劃在2月6日和7日再次發動罷工。", "headline": "英格蘭護理師為爭調薪再罷工  恐使NHS服務中斷", "outdated": false}, "202301180323": {"url": "https://www.cna.com.tw/news/aopl/202301180323.aspx", "status": 200, "category": "國際", "text": "巴基斯坦西北部開柏普赫圖赫瓦省的省議會今天解散，這是前總理伊姆蘭汗主導解散的第2個省議會，希望藉此迫使政府提前舉行全國大選。法新社報導，伊姆蘭汗（Imran Khan）在2022年4月的不信任投票中被趕下台以來，巴基斯坦一直陷於政治動蕩。取代伊姆蘭汗的是由新總理夏立夫（Shehbaz Sharif）所領導的不穩定聯盟。這個南亞國家正面臨嚴重的經濟衰退，通貨膨脹急劇上升，外匯存底嚴重短缺，以及與國際貸款機構的援助談判進度落後。開柏普赫圖赫瓦省（Khyber Pakhtunkhwa, KP）省長阿里（Haji Ghulam Ali）應省首席部長的要求簽署一封信件解散議會，並「立即生效」。這位首席部長是伊姆蘭汗所屬巴基斯坦正義運動黨（Pakistan Tehreek-e-Insaf, PTI）的高層人士。巴基斯坦正義運動黨在巴基斯坦4個省議會中的2個占多數或組成聯合政府。在此之前，伊姆蘭汗的聯盟夥伴根據他的命令，在14日晚間解散巴基斯坦人口最多旁遮普省（Punjab）的議會。根據憲法，這兩省立法機構的新選舉必須在3個月內舉行。從歷史上看，聯邦選舉和省級選舉總是同時舉行，但憲法確實允許不同的投票日期。大選最遲將於10月中舉行，夏立夫政府希望透過經濟轉型提振搖搖欲墜的聲望。正義運動黨發言人喬德里（Fawad Chaudhry）告訴法新社：「現任政府治理國家失利，所以現在他們應該意識到自己的責任，並透過選舉結束這種政治動盪局面。」喬德里說：「我們已經為選舉做好準備，我們也為街頭運動做好準備。如果他們不舉行選舉，我們將不得不進行街頭運動。", "headline": "巴基斯坦前總理主導解散地方議會 逼政府提前大選", "outdated": false}, "202301180318": {"url": "https://www.cna.com.tw/news/aopl/202301180318.aspx", "status": 200, "category": "國際", "text": "一頭抹香鯨日前現蹤日本大阪灣海域數日後死亡，日本專家今天進行學術調查，但因時間有限，仍然無法解答鯨魚死因及為何誤入大阪灣。大阪市政府已決定19日讓鯨屍回歸大海。這頭抹香鯨1月9日上午被民眾目擊現蹤大阪灣後幾乎滯留原地不動，引發日本社會關注，日本網友甚至暱稱為「淀醬」，紛紛集氣盼牠能重返大海。不過，大阪市水族館「海遊館」人員1月13日前往調查時，確認「淀醬」已經死亡，屍體在1月16日下午前已漂到大阪市此花區岸邊。大阪市長松井一郎1月17日說，因為鯨魚來自大海，所以死後也希望能讓牠重回大海。日本關西電視台報導，大阪市決定將鯨魚屍體運往外海再沉入海中，今天上午開始進行相關作業，包括排出死後體內蓄積的瓦斯氣體，及由專家進行學術調查。負責學術調查的日本國立科學博物館專家田島木綿子說，這頭抹香鯨全長為15公尺又98公分，體重約38噸，性別為雄性，且為成鯨非幼鯨。調查中並未發現成為死因般的外傷，但由於調查時間只有約兩小時，所以不清楚鯨魚本身是否有疾病。田島認為，如果是更年輕的鯨魚有可能因為迷路誤入大阪灣內，但成鯨在迷路途中應該可以折返，所以為何游入大阪灣內依舊是個謎。另外，有關部分人士關注的「龍涎香」，田島說，有稍微看了一下但沒發現。大阪市政府預定19日把鯨屍運到大阪灣外的紀伊水道，讓屍體沉入海中。", "headline": "抹香鯨為何誤入日本大阪灣？專家調查仍未解謎", "outdated": false}, "202301180317": {"url": "https://www.cna.com.tw/news/aopl/202301180317.aspx", "status": 200, "category": "國際", "text": "美國政壇耆老季辛吉今天表示，俄羅斯入侵烏克蘭後，再也沒有理由不讓基輔申請加入北大西洋公約組織（NATO）。烏克蘭長久以來希望加入北約，季辛吉過去一直持反對立場。99歲的美國前國務卿季辛吉（Henry Kissinger）連月來倡議烏克蘭戰爭停火。季辛吉是現實政治的支持者者，他提議停火實質上就是接受俄羅斯之前的軍事斬獲。不過，季辛吉以視訊方式在達沃斯的世界經濟論壇發表演說表示，讓烏克蘭取得北約會籍將是「恰如其分」。「在爆發這場戰爭前，我反對讓烏克蘭加入北約，因為我擔心這會觸發我們現在所看到的一模一樣過程。」季辛吉指出：「如今情況已發展到這樣的地步，在這些情況下要烏克蘭保持中立，已經沒有意義。」季辛吉背後的書架上有一幅美國前總統尼克森（Richard Nixon）的照片，他曾在尼克森政府時期擔任國務卿。俄羅斯總統蒲亭（Vladimir Putin）過去曾說烏克蘭爭取加入北約，對莫斯科來說是一大威脅。這正是蒲亭去年2月24日派兵攻打烏克蘭的理由。季辛吉上月在英國保守派雜誌「觀察者」（The Spectator）撰文，將烏克蘭戰爭和1914年列強無意間將衝突升高為世界大戰，相提並論。季辛吉呼籲俄烏雙方停火，俄國撤退至侵略前的界線，但繼續留在烏東和俄國2014年併吞的克里米亞半島，這些土地的歸屬之後可再磋商。季辛吉在視訊演說中指出，「避免（烏克蘭）戰爭淪為對抗俄羅斯本身的戰爭」，同時要「給俄羅斯重返國際社會的機會」，這非常重要。季辛吉相信，過去曾遭俄國占領的國家對此不無疑慮，但避免擁核大國俄國發生動盪非常重要。他指出，透過外交過程的方式有助於莫斯科重新評估俄羅斯本身的歷史地位，其間混合著對於歐洲文化的喜愛以及對於遭歐洲統治的恐懼。", "headline": "季辛吉立場逆轉 確認烏克蘭加入北約正當性", "outdated": false}, "202301180307": {"url": "https://www.cna.com.tw/news/aopl/202301180307.aspx", "status": 200, "category": "國際", "text": "美國財政部長葉倫（Janet Yellen）今天在蘇黎世與中國副總理劉鶴面對面會談前表示，美國和中國在經濟議題上的密切交流至關重要。法新社報導，葉倫在兩人會談的開場時表示，「面對複雜的全球經濟前景，全世界前兩大經濟體迫切需要就全球宏觀經濟與金融情勢展開密切對話」。她表示，中美還需要「就如何應對各項挑戰交換意見」。葉倫也希望兩人今天能「深度交流雙方關切的各項議題，包括宏觀經濟合作以及氣候金融」。她和劉鶴先前曾3次透過線上會面。劉鶴也透過翻譯，呼籲兩人展開「認真對話」。兩人舉行會談的同時，美中正透過外交努力試圖緩和兩大強權之間的高度緊張氣氛。美方官員昨天證實，美國國務卿布林肯（Antony Blinken）將於2月初訪問北京。他將是自共和黨籍的前美國國務卿蓬佩奧（Michael Pompeo）於2018年10月短暫訪問中國以來，首位訪中的美國國務卿。", "headline": "與劉鶴會談 葉倫：美中迫切需要交流經濟議題", "outdated": false}, "202301180306": {"url": "https://www.cna.com.tw/news/aopl/202301180306.aspx", "status": 200, "category": "國際", "text": "代表頂尖科學家和安全專家對人類生存危險所作判斷的末日鐘（Doomsday Clock），即將在1月24日格林威治標準時間下午3時更新指針位置。法新社報導，原子科學家公報（Bulletin of the Atomic Scientists）執行長布朗生（Rachel Bronson）今天宣布，將在1月24日當地時間上午10時（台灣時間晚間11時）宣布這個具有象徵性的時鐘上所指時間是否會有變動。根據原子科學家公報形容，末日鐘「象徵著人類有多接近自我毀滅」。時鐘的指針位置每年由該組織的科學與安全專家委員會，以及包括11位諾貝爾獎得主在內的贊助委員會決定。原子科學家公報表示，就2023年而言，俄羅斯與烏克蘭的戰爭、生物威脅、核武擴散、持續的氣候變遷危機、由各國政府暗挺的傳播假資訊活動，以及破壞性技術都會被納入調整末日鐘的考量。末日鐘的指針目前在距離午夜剩100秒位置。末日鐘當初推出時，被設定在距離午夜還有7分鐘位置。末日鐘距離毀滅最遠的時間點是在1991年冷戰結束後，當時距離午夜有17分鐘。原子科學家公報在1945年由參與研發世界上第一批核武的「曼哈頓計畫」（Manhattan Project）科學家，包括愛因斯坦（Albert Einstein）、歐本海默（J Robert Oppenheimer）等人所創設。", "headline": "末日鐘24日更新指針位置 俄烏戰爭將納入考量", "outdated": false}, "202301180305": {"url": "https://www.cna.com.tw/news/aopl/202301180305.aspx", "status": 200, "category": "國際", "text": "印尼中資鎳礦廠14日發生暴動造成兩人死亡，停工數日後已復工，警方今天已釋放54名遭拘捕的工人並將18人列為嫌犯。印尼學者提醒，當局必須深入調查此事，否則恐會掀起反中或反華情緒。中國江蘇德隆鎳業公司位於印尼莫羅瓦利縣（Morowali）的鎳礦工廠14日因勞資糾紛爆發衝突，入夜後演變成暴動，導致兩人死亡，工廠停工數日後，17日恢復運作，數百名工人陸續返回工作。暴動起因為勞工要求更好的安全條件及薪資，印尼學者呼籲警方，必須深入追究這起暴動並拉高調查層級，並警告，若未控制好情勢，可能引發反中及反華情緒，示威抗議也可能蔓延至印尼其他城市。印尼總統大學（President University）國際關係講師賴劍文（Harryanto Aryodiguno）表示，這起事件牽涉中國公司、中國人，因此相對敏感，若政府和警方未控制好情勢，暴動可能會延伸其他城市。賴劍文向中央社指出，外國人的薪水比本地人高，常會引發本地勞工不滿，類似情況不僅發生在中國公司，印尼本地公司也如此。但他強調：「因這起事件牽涉中國和華人，而加深反華情緒，政府必須謹慎面對，調查背後是否有人策劃暴動，以避免勞工糾紛延伸至種族議題，或針對當地華裔。」印尼外交學者拉瑪特（Muhammad Zulfikar Rakhmat）也提出類似看法。他在「外交家」（The Diplomat）網站撰文稱，「導致兩名工人死亡的暴力事件，可能會引發印尼的反華情緒」。他解釋，當地冶煉廠近期發生多起事件，部分事故造成工人傷亡，14日工人向公司提出多項訴求，但勞資雙方未達成協議，隨後發生暴動。該文指出，這已經不是印尼第一次發生與中國工人有關的爭議。拉瑪特舉例，2020年COVID-19（2019冠狀病毒疾病）疫情期間，印尼政府允許多名中國工人入境，當時有許多印尼勞工因疫情而失業，因此引發不滿情緒。他在文中寫道：「總統佐科威（Joko Widodo）對中國投資及中國公民歡迎的態度，引發對中國工人的負面觀感，產生反華情緒，而發生在莫羅瓦利縣的這起暴動，可能加劇這樣的負面情緒。」拉瑪特呼籲當局須徹底調查這起事件，且必須將德龍鎳業公司在印尼的公司PT Gunbuster Nickel Indonesia（GNI）過去有關安全及員工管理的不良記錄納入評估，也要滿足員工需求，否則「類似的抗議活動將蔓延到印尼其他地區，特別是在中國工人所在的地區」。不過，賴劍文認為，目前印尼政府對此事件控制得宜，警方反應快速，反中或反華情緒應該不會提升。另一名印尼學者則認為，目前該事件仍未有反華情緒。印尼艾哈邁德雅尼將軍大學（Jenderal Achmad Yani University）國際關係講師尤哈尼斯（Yohanes Sulaiman）向中央社說，這是一起單一事件，與其他華裔族群沒有關係，人們也能區分外國華人（中國人）或是本地華人，因此與種族無關。另外，他表示，暴動發生地點位於偏遠地區，目前沒有在印尼引發反中情緒。", "headline": "印尼中資工廠暴動後復工 學者憂引發反中情緒", "outdated": false}, "202301180300": {"url": "https://www.cna.com.tw/news/aopl/202301180300.aspx", "status": 200, "category": "國際", "text": "16歲的薔斯因皮膚白皙，與她在剛果民主共和國東部學校內其他孩子不同。她是部署在這個動盪國家20多年聯合國維和人員的數十名後代之一，他們經常在社區中面臨羞辱。薔斯（Chance）的母親法伊達（Faida）說，她2006年在南基伍省（South Kivu）卡武穆村（Kavumu）的聯合國基地擔任清潔工時，遇到了一名烏拉圭派到剛果民主共和國（DR Congo，民主剛果）維和人員。南基伍省武裝分子攻擊肆虐。法伊達說：「當他不告而別，離開剛果民主共和國時，我已經懷孕兩個月。」這是與維和人員相戀的剛果婦女常遭遇的被拋棄結局。僅在卡武穆，法新社就採訪到4名婦女說她們和聯合國維和人員生了孩子。這樣的情況很常見，以致於被稱為聯合國穩定剛果民主共和國特派團（MONUSCO）的維和部隊採取一些措施，例如為被遺棄的聯合國士兵子女支付學費。法新社採訪的婦女中沒有人說她們遭受過虐待。但有些人在14至15歲時就與維和人員有了關係，並說她們用性行為換取金錢或其他小禮物。聯合國穩定剛果民主共和國特派團的行為守則嚴格禁止與兒童發生性關係，並禁止付費買春。聯合國穩定剛果民主共和國特派團目前約有1萬6000名軍人。法伊達生下薔斯之前已有6個孩子，她希望聯合國能夠支持她的女兒上大學，並幫助她找到工作。法伊達解釋，薔斯的生活在很多方面都比較困難。法伊達說：「她（薔斯）不適應村裡的生活。」並指出，薔斯的皮膚白皙使她與眾不同。", "headline": "異國戀情破碎 民主剛果維和部隊棄兒面臨羞辱", "outdated": false}, "202301180295": {"url": "https://www.cna.com.tw/news/aopl/202301180295.aspx", "status": 200, "category": "國際", "text": "特斯拉執行長馬斯克2018年在推文中說他準備將特斯拉私有化，導致股價波動而遭股東控告。針對馬斯克是否觸犯詐欺罪的訴訟，加州法院今天開始挑選陪審團成員。兩則推文引發特斯拉股價劇烈震盪，股東痛批馬斯克行事魯莽，害他們損失數十億美元，憤而提告。他很可能在預計持續3週的審判中被傳喚作證。對馬斯克來說，時機敏感。特斯拉股價過去1年暴跌，投資人對這位億萬富翁收購社群媒體平台推特（Twitter）後，似乎投注許多精力在推特上，讓他們不滿。馬斯克2018年推文說，收購特斯拉這家公開上市電動汽車製造商的計畫「資金已經到位」，據稱股東因此損失數十億美元，憤而提告。他在第2則推文中說，「投資方的支持獲得確認」，強調這筆交易只待股東會投票結果。美國聯邦地區法官鄭一芳（Edward Chen）在為潛在陪審員總結案情時說：「原告聲稱，這些推文存在重大虛假，發出後人為地影響特斯拉股價和其他證券。」馬斯克否認欺騙股東，預計他的律師將傳喚證人為他當時的計畫作證，包括聽取馬斯克的朋友、甲骨文公司（Oracle Corp）共同創辦人艾里森（Larry Ellison）的證詞。鄭一芳上週拒絕馬斯克所提將訴訟移交特斯拉總部所在的德州進行後，開始挑選陪審員。", "headline": "推文挨告害人蒸發數十億美元 馬斯克詐欺指控開審", "outdated": false}, "202301180289": {"url": "https://www.cna.com.tw/news/aopl/202301180289.aspx", "status": 200, "category": "國際", "text": "印尼東部摩鹿加群島（Maluku Islands）外海、也就是蘇拉威西島（Sulawesi）近海今天發生規模7.0地震，短暫引發海嘯警報，居民恐慌跑上街，鄰國菲律賓也感受到震動。法新社和路透社報導，目前尚未傳出人員傷亡通報，但至少有一座島嶼據報出現了輕微損害。印尼地球物理機構表示，地震並無掀起海嘯的風險。至於美國太平洋海嘯警報中心（Pacific Tsunami Warning Center）則發布公報，解除稍早的海嘯警報。美國地質調查所（USGS）通報，地震震央位於印尼東部哈馬赫拉島（Halmahera）西北方150公里處，震源深度48公里。這起海面下的地震當地時間下午1時6分前後發生在蘇拉威西島近海，附近島嶼為之震動，某些居民奔跑上街。身在摩鹿加群島摩羅泰島（Morotai）的法新社記者說：「地震維持有感15至20秒，震動時間相當長。」北哈馬赫拉島救災機構負責人馬內里（Abner Manery）表示，摩羅泰島有些房屋受損。印尼座落在所謂「環太平洋火山帶」（Pacific Ring of Fire）上，因此是世界上地震最活躍地區之一。歐洲地中海地震中心（European Mediterranean Seismological Centre）指出，蘇拉威西島北端萬鴉老（Manado）西南方今天稍早也出現了規模6地震。規模7.6地震上週也曾襲擊印尼塔寧巴群島（Tanimbar）外海，引起居民恐慌，但造成的損害有限。", "headline": "印尼7.0地震僅有輕微受損通報  海嘯警報解除", "outdated": false}, "202301180282": {"url": "https://www.cna.com.tw/news/aopl/202301180282.aspx", "status": 200, "category": "國際", "text": "隨著零件短缺問題持續困擾汽車製造商，歐洲汽車製造商協會（European Automobile Manufacturers' Association, ACEA）今天表示，歐洲去年新車掛牌數降至1993年來低點。法新社報導，歐洲汽車製造商協會表示，去年8月以來銷售雖攀升，但歐洲聯盟（EU）整體年度汽車掛牌數卻滑降4.6%，來到930萬輛，創下30年來低點。汽車產業步入艱困的第三年，2021年COVID-19（2019冠狀病毒疾病）疫情爆發，迫使汽車製造廠和經銷商關門，加上疫情導致供應鏈瓶頸，特別是在關鍵半導體，在疫情趨緩後，短缺情況仍未獲改善。德國是去年歐洲汽車銷售唯一出現成長的國家，其他像是義大利新車掛牌數大減9.7%，法國則滑降7.8%，西班牙也下滑5.4%。歐洲汽車製造商協會表示，去年最後幾個月，大多數國家的汽車銷售都呈現攀升。12月歐洲整體汽車銷售年增12.8%。以年度來看，福斯汽車（Volkswagen）汽車銷售雖較前一年減少5.2%，仍以230萬輛的銷售成績保持領先，市占率則持穩在25.1%。接下來是斯特蘭蒂斯集團（Stellantis）的180萬輛，和前一年相比衰退14.1%；雷諾汽車（Renault）銷售則掉了4.3%，來到98萬5000輛。德國汽車業協會上週表示，即使供應鏈瓶頸緩解，今年國內市場銷售僅會呈現溫和復甦。", "headline": "歐洲2022汽車銷售衰退4.6% 創下30年低點", "outdated": false}, "202301180277": {"url": "https://www.cna.com.tw/news/aopl/202301180277.aspx", "status": 200, "category": "國際", "text": "中央社駐河內特派員陳家倫/1月18日台灣民眾倒數迎接兔年到，相距上千公里外的越南年貨大街，攤商賣的兔年用品竟然印著一隻隻小貓，你沒看錯，12生肖的兔子跑到越南以後變成了貓，這背後究竟有什麼學問？越南也有12生肖，與台灣人一樣，越南人日常生活中也會問對方「你是什麼生肖」，然而屬兔人來到越南被問到這個問題時，必須改口稱自己「屬貓」，因為越南的12生肖中沒有兔子這種動物，取而代之的是貓。在台灣民間流傳的12生肖故事，玉皇大帝舉辦渡河比賽時，老鼠與貓因為不會游泳而商定一起站在水牛背上，想得第一名的老鼠在過程中把貓推到河裡，害貓連名次都沒有。但在越南版本中，貓在接近岸邊被推下水後還是得到第4名。只不過貓從此以後就很怕水，且與老鼠成了「世仇」，貓看到老鼠一定要捉，老鼠看到貓馬上就逃。到底12生肖中排名第4的是兔還是貓？得看是從誰的文化視角說起。認為12生肖源於中國的人往往傾向以下解釋，因為兔子與12地支相配的是卯年，而「卯」發音與「貓」相似，所以「卯年」傳到了越南就被說成「貓年」。簡單來說，純屬誤會一場。其次，越南氣候炎熱潮濕且多雨，孕育豐富的草本植物，這樣的環境更適合貓繁殖，因此越南人在向中國「借用」12生肖的典故時，才將兔子置換成貓。另外還有一種說法，12生肖當年傳入越南的時候，越南還沒有兔子這種動物，越南人只好以貓替代兔子。然而，換個角度來看，越南中心論者會說，12生肖的「版權」屬於越南，只是這個故事從越南傳到中國之後，中國人硬是把「貓」改成「兔子」，這樣一來才更貼近北方游牧民族的生活環境和觀念。也有人指出，12生肖的蛇排在龍之後，並將蛇暱稱為「小龍」，若由此出發，老虎之後跟著貓，似乎更具邏輯，因為老虎通常被叫做「大貓」。此外，12生肖中有狗理當也要有貓，這樣的「配對」更和諧。越南人對於12生肖相當講究，且更具南方水田的農業社會指涉性，例如牛年的牛在越南指的是水牛，藉此強調水牛在越南傳統農村中的地位；至於貓也有類似概念，牠們會幫忙農民抓老鼠、保護農作物。與台灣一樣的是，越南人也相信不同生肖的人有自己的個性，屬貓的人向來被認為聰明、機智和很有眼光，對待別人很熱情與和善、樂於助人。在工作和生活上，貓年出生的人反應敏捷、聰明伶俐、想像力豐富且極其敏銳。越南貓年出生的名人很多，像是對抗蒙古的陳朝名將范五老（Pham Ngu Lao）、越南民族主義革命家潘佩珠（Phan Boi Chau）、以及在越南人民軍形成與發展過程中扮演重要地位的前國防部長黃文泰（Hoang Van Thai）等。對許多越南人而言，貓愛乾淨、聰明，是善於交際的「夥伴」，因此貓年有望為2023年帶來連連好事；此外，越南人還認為，貓就像小孩一樣，常能給家庭帶來快樂與幸福。儘管越南在12生肖中力挺「喵星人」，但根據越南習俗，春節期間不可送貓給朋友，民眾外出拜年也很忌諱遇到貓，深怕損及未來一年的運氣，因為越文的貓（meo）與貧窮（ngheo）發音相似，被認為是不好的兆頭。", "headline": "特派專欄 12生肖比一比 屬兔人來到越南變屬貓[影]", "outdated": false}, "202301180259": {"url": "https://www.cna.com.tw/news/aopl/202301180259.aspx", "status": 200, "category": "國際", "text": "日本政府觀光局（JNTO）今天表示，2022年訪日外國觀光客總數推估值為383萬1900人，是2019年以來時隔3年再度轉增。以國家別來看，訪日人數前3名分別是韓國、台灣及美國。讀賣新聞報導，受到日本政府大幅鬆綁邊境管控措施影響，日本政府觀光局推估2022年訪日外國觀光客增至383萬1900人，是史上最低紀錄2021年24萬5862人的約15.5倍，也是COVID-19（2019冠狀病毒疾病）疫情爆發前的2019年以來，時隔3年再度由減轉增。不過，若跟2019年全年3188萬名訪日外國觀光客的高峰期相比，2022年僅回復到約一成水準。日本政府觀光局同時公布2022年12月訪日外國觀光客人數為137萬人，是2021年12月的113.3倍，也是2020年2月以來，時隔2年10個月單月再次突破100萬人。從訪日外國觀光客的國家或地區別來看，2022年韓國訪日人數以101萬2700人居冠、台灣以33萬1100人次之、美國以32萬3500人排名第3、越南以28萬4100人名列第4、香港以26萬9300人排第5名。疫情前占整體訪日外國觀光客約3成的中國觀光客，2022年只有18萬9000人到訪，主要受到中國政府直到去年底才解禁的「清零政策」影響。", "headline": "日本2022年外國觀光客轉增 台灣排名第2", "outdated": false}}