[{"headline": "澎湖上百自行車友  騎攻小百岳風櫃蛇頭山", "content": "配合交通部觀光局推動「2022自行車旅遊節」，澎湖今天在風雨中舉行150名自行車友直攻台灣小百岳、海拔2000公分高的蛇頭山，體驗不一樣的秋冬綠色休閒之旅。澎湖國家風景區管理處與澎湖自行車協會共同舉辦騎行自行車攻頂全台第100座小百岳「蛇頭山」活動，今天由澎管處長許宗民、自行車協會理事長許錦仙等人共同舉槍鳴笛後，150名大小車友在風雨中依序出發，實地體驗澎南區多元自行路線與沿途風景。澎管處表示，澎湖沒有高山峻嶺，騎攻上台灣小百岳「蛇頭山」活動，海拔只有2000公分，每名車友一路直行至峰頂，非常快活，現場並安排有荷蘭在馬公風櫃尾建城堡遺址的導覽解說。澎管處指出，馬公風櫃的蛇頭山遊憩區，位於澎湖的南環最尾端，扼守著馬公水道，自古以來即是兵家必爭之地，是歷史悠久的古戰場，包括有荷蘭在風櫃尾的城堡遺址、法軍紀念碑與日軍松島艦紀念碑等場點，是澎湖南環遊憩景點之一。", "url": "https://www.cna.com.tw/news/aloc/202210150135.aspx", "category": "地方"}, {"headline": "楊謹華平常心5度爭金鐘視后  不搶當紅毯第一美", "content": "藝人林心如、楊謹華和楊祐寧昨天出席「華燈初上」金鐘茶敘，5度角逐視后的楊謹華將與姐妹同台搶獎，兩人謙稱不爭紅毯最美還互誇漂亮，楊祐寧笑虧像看現場版「華燈初上」。楊祐寧今年雙入圍戲劇及迷你劇男主角，被問及是否已備妥金鐘戰袍，他笑回：「還有30幾套沒試完呢」，並自信喊話：「入圍就是肯定，對自己有信心！」至於兩名女主角想不想爭「紅毯第一美」稱號，林心如先回「不搶」並誇讚楊謹華「但妳每次都很美」，對方秒回「我也只有那一次而已，妳也很美呀！」一旁看兩人互誇的楊祐寧笑虧：「我好像在看live版的『華燈初上』，在客人面前互相較勁。」距離頒獎典禮倒數一週，三人會不會有些緊張，林心如表示：「剛得知入圍時會比較緊張，反而現在離時間越來越近，也顯得越來越輕鬆，但對於要節食、戒酒會比較辛苦。」楊謹華則說現在還好，頒獎典禮當天才緊張，並坦言年輕時得失心比較重，尤其影集「一把青」落馬金鐘視后時最失落，讓老公特別擔心她，也勸她要平常心。但她表示，有過這些經歷後，已知道如何放鬆，現在也很平靜。楊祐寧則看好兩位「媽媽」，更稱讚她們勢均力敵，自己看完「華燈初上」後，認為兩人一定花很多時間準備，在戲中表演才會如此自然、行雲流水，「反觀自己，覺得可以跟她們兩個一起對戲，非常榮幸」。金鐘視帝競爭也戰況激烈，對於自己有多少勝算，楊祐寧幽默回應：「我數學不好」，但也期待能雙喜臨門，把兩個獎都拿回家，畢竟都是很好的作品。雖然還沒準備得獎感言，但他先詢問工作人員名單，怕到時候漏掉或念錯。提及本屆金鐘獎新增的人氣票選，位居第二的「華燈初上」距離第一名「火神的眼淚」還相差1萬多票，三人開玩笑說：「馬上來買水軍！」楊祐寧補充直呼「得失心較重」，讓全場笑成一團。", "url": "https://www.cna.com.tw/news/amov/202210150140.aspx", "category": "娛樂"}, {"headline": "華府擴大對莫斯科施壓 警告對俄供應軍火恐遭制裁", "content": "美國今天警告，向俄羅斯提供軍火或支持俄羅斯軍事工業複合體的個人、國家或企業，可能面臨美國制裁。華府正尋求就烏克蘭戰爭對莫斯科施加更大壓力。路透社報導，美國與32國官員首度就對俄制裁會商，美國財政部副部長艾迪耶摩（Wally Adeyemo）表明，華府準備對在美國境外規避對俄制裁者採取行動。歐洲聯盟國家、加拿大、韓國等與會官員共商以俄羅斯軍事工業複合體為目標的額外措施，以及美國和盟友對俄大量制裁的效果。俄羅斯入侵烏克蘭後已造成數千人死傷。美國財政部也警告，向俄國提供軍火或其他軍事物資者，以及參與或支持俄國在烏克蘭戰爭的私營軍事公司或準軍事實體，華府都準備對他們實施制裁。另外，美國財政部、商務部及國務院也共同發出警報，概述目前已對俄國軍事工業複合體採取的行動，強調提供物資支持俄國入侵烏克蘭者所面臨的風險。這份警報指出，美國及盟友讓俄國獲取先進產品、技術和服務管道受限，俄國武器替換能力已然蒙受衝擊，這包括已有6000多項俄國軍事裝備在戰爭中遭到摧毀。根據路透社看到負責任務整合的國家情報副總監穆爾（Morgan Muir）的會議簡報副本，美國也警告稱，俄國「消耗軍火速度之快使其無以為繼」，將會向諸如伊朗和北韓等國求助無人機、火箭、火砲彈藥等物資。根據簡報，俄國國防工業依賴進口微電子裝置和其他零件，華府和37國聯盟實施的出口管制措施已然奏效。簡報內容強調，軸承嚴重短缺正在削弱俄國坦克、飛機、潛艦和其他軍事系統生產。穆爾在會中同時提醒，俄國情報機構正尋求非法獲取在美國制裁下，禁止俄國取得的西方科技和零件。簡報內容指出，俄國用於獲取相關技術的網絡包括寡頭、代理人和人頭公司，並且鎖定歐洲和北美為優先目標。", "url": "https://www.cna.com.tw/news/aopl/202210150139.aspx", "category": "國際"}, {"headline": "藍營批疫苗採購  陳時中競總：勿拿疫情當提款機", "content": "國民黨今天透過臉書（Facebook）表示，衛福部採購COVID-19疫苗，未依照採購法辦理。民進黨台北市長參選人陳時中競選總部回應，疫苗採購程序完備，國民黨勿再拿疫情當提款機。國民黨今天於臉書發文指出，審計部日前報告指出衛福部採購COVID-19（2019冠狀病毒疾病）疫苗未依採購法辦理，時任衛福部長的陳時中竟稱已經不在其位，甩鍋給衛福部。陳時中競總對此發布新聞稿表示，疫苗採購是依據嚴重特殊傳染性肺炎防治及紓困振興特別條例緊急採購，並非根據採購法，這是立法院因應疫情通過的法律，因應疫情做出許多權衡及特別的措施。陳時中競總質疑，身為社會福利及衛生環境委員會立法委員的國民黨台北市長參選人蔣萬安不專業，難道連國民黨都看不懂法條，還是又為了選舉而抹黑防疫政策，拿疫情當作選舉的提款機。陳時中競總表示，疫苗採購程序在政府機關內都有相關規定程序要走，一定是程序完備才採購。此外，因應疫情緊急、全世界都在搶購，疫苗採購一定是在法規限制下，盡速簽訂合約，購買國人所需的疫苗。新聞稿最後提到，防疫走過1000天，國門解封，現在是渡過疫情的最後階段，請國民黨不要再以似是而非的言論誤導民眾，拿防疫議題當提款機，呼籲國民黨走回選舉正軌，認真提出政見，回應市民期待。", "url": "https://www.cna.com.tw/news/aipl/202210150138.aspx", "category": "政治"}, {"headline": "中國茶混充台茶遭檢出 蘇貞昌籲建立典章把關食安", "content": "橋檢偵破中國茶葉洗產地混充台灣茶案，行政院長蘇貞昌今天指出，農委會找到檢驗方法判別茶葉來源，未來應比照建立典章制度檢驗香菇、蒜頭，清楚標示產地，為食安把關。橋頭地檢署偵破謝姓兄弟茶行業者涉與中國股東共謀，將在中國種植茶葉運到越南「洗產地」，再以越南茶名義進口冒充台灣茶出售，專案人員經搜索，歷經2天2夜清點查扣運輸，確認所有走私茶葉達107噸，共5995箱，謝姓兄弟訊後獲交保。蘇貞昌今天中午南下高雄南區大型贓證物庫，出席「111年度查緝境外茶混充台茶行動專案成效展示及頒獎表揚典禮」，橋頭地檢署檢察長鍾和憲簡報時提到，中央成立「打擊境外茶葉混充台茶案件協調聯繫平台」，並透過行政院農委會茶葉改良場開發「茶葉中多重元素檢驗方法」，就能有效判別台灣和境外茶，準確率達98%。蘇貞昌致詞表示，農委會的「多重元素檢驗方法」既然能準確判別是台灣茶還境外茶，那之後也能運用在蒜頭、香菇等，並交代要求所有食品都要清楚標示產地，建立「典章制度」，維護台灣食安。如今的檢驗方法就是「典章制度」，未來就需透過平台建立SOP。蘇貞昌要求，如果誰草率辦案，那（法務）部長就必須追究，如果認真辦或找到方法，就要破格提拔，用各種方法大大獎賞。「我們要鼓勵認真做事的人，建立這個制度，因為找到這個鑑定方法，照顧到多少人的健康，顧到多少茶農利益。這非常值得破格提拔大大獎勵。」他強調，當政府把這個典章制度、平台、檢驗方法建立後，未來像蒜頭、香菇等其他食品也可比照辦理，同時今天這件事也代表政府已經找到方法鑑別真假，應該要昭告天下，「假的活不了」。蘇貞昌說，自己當行政院長有一段時間，但行政院長跑到贓物庫大概也已經破紀錄。自己每天起床洗把臉就是泡杯茶來喝，但那杯茶到底是台灣茶還是其他地方的，心裡實在很忐忑，所以自然認為全台2300萬人就是喜歡喝茶，尤其喜歡台灣茶，但卻有不肖商人混充成台灣茶出售。今天受獎有功人員包括橋頭地檢署檢察官梁詠鈞、李侃穎，農糧署課員于少康、高雄市調查處調查官歐宏倫、唐儷嘉、黃光諄等人。全案起於在南投縣名間鄉開設茶葉工廠的謝姓兄弟，於高雄岡山也有茶行，兩人與中國黃姓共犯合夥投資中國華慶公司，雙方為規避走私中國茶葉刑責，自民國105年12月起涉將中國茶葉原料運至越南加工，藉此「洗產地」，最後進口台灣偽裝成台灣茶販售。梁詠鈞、李侃穎獲報後，指揮法務部調查局高雄市調查處、南部地區機動工作站及南投縣調查站等單位組成專案小組，前往高市岡山區及南投名間鄉等地搜索，扣押疑違法輸入中國茶葉共5995箱，重達107公噸，並依刑法妨害農工商罪、詐欺及懲治走私條例私運管制物品進口等罪偵辦，謝姓弟弟以新台幣30萬元交保、哥哥60萬元交保。", "url": "https://www.cna.com.tw/news/asoc/202210150137.aspx", "category": "社會"}, {"headline": "北京四通橋事件港媒沉默  學者：經風險評估", "content": "中共20大即將舉行，北京市四通橋發生掛布條抗議事件，大部分香港主流媒體沒有報導，而香港01刊登報導數小時後下架。有學者相信，媒體對敏感事件做過「風險評估」決定不報導。北京市四通橋13日發生民眾掛布條抗議事件，因中共20大明天舉行，事件引起國內外關注，外國主流媒體如CNN、BBC及路透社等相繼報導，不過大部份香港主流媒體，如明報、星島日報及南華早報等報章，以及多間電台及電視台都沒有報導。香港01在13日下午曾以「二十大前北京驚現示威：不要封控要自由  有人拉橫幅燒物品被帶走」為題報導，但數小時後報導下架。現在在Google搜尋器上輸入上述標題，仍可以看到報導的首數句：「二十大前夕，今日（13日）網上流傳多張照片及多段影片，顯示有人在北京海淀區四通橋上拉起橫幅示威，內容涉及防疫等議題，示威者更焚燒物品。」但點擊該標題已看不到該文章，只會連結到香港01其他中國新聞，顯示報導已下架。而值得留意的是，該報導首數句只提及標語內容涉及防疫等議題，沒有提及有關中共總書記習近平。另一份香港英文報章「英文虎報」（The Standard）在13日及14日均有刊登相關報導，不過主要是引述美聯社及彭博社有關中國迅速啟動互聯網審查機器清除相關報導，當中曾提及北京出現「批評中國共產黨領導層的橫幅」。有香港主流媒體記者向中央社表示，現在香港傳媒很難不自我審查，否則好難生存下去，「你可以說是自我審查，也可以說是『防風措施』，以免一旦被指報導有問題，連僅餘報導空間都沒有。」香港中文大學新聞與傳播學院教授李立峯向中央社表示，大部份香港主流媒體沒有報導北京四通橋事件並非單一現象，就像彭帥事件也是很多香港主流媒體沒有報導，這帶有自我審查的意味，也反映在一些涉及中國領導人等敏感事件上，媒體會做風險評估。李立峯表示，再者，新聞報導要考慮是否能夠查證事實、消息來源是否可靠，甚至是否有人願意評論等，這幾方面對港媒要做中國新聞十分困難，媒體也可能因而不報導。對於香港01將報導下架，李立峯表示，不評論香港01內部運作，但「最少它曾經有報導，可能之前認為如常報導一件已發生的事件」，而且報導主要從抗議防疫措施的角度出發，相信是經過小心考慮報導內容，只是最後經風險評估後決定下架。香港浸會大學新聞系前助理教授杜耀明向中央社表示， 大部份港媒沒報導北京四通橋事件，一是因為失去對新聞的知覺，認為事件不重要，二是自我審查，「很明顯是第二個原因」。他表示，北京四通橋事件背後很多新聞角度值得深思， 如為何在嚴密監控的北京竟然可以有人成功在天橋掛橫幅，但相信難有港媒會跟進。他說，香港新聞自由收窄的同時，也失去作為觀察中國發展的重要角色，相信未來類似敏感事件香港主流媒體也未必會報導。", "url": "https://www.cna.com.tw/news/acn/202210150134.aspx", "category": "兩岸"}, {"headline": "俄羅斯威脅未減 美軍坦克營續留立陶宛至2026年", "content": "立陶宛官員今天表示，自俄羅斯入侵烏克蘭以來，來自俄羅斯的威脅未見減少，美國將延長重型坦克營在立陶宛的輪調駐紮時間。法新社報導，立陶宛國防部長阿努紹斯卡斯（Arvydas Anusauskas）說，這個重型坦克營自2019年起駐紮在帕布拉德（Pabrade）鎮，至少會持續待到2026年初。阿努紹斯卡斯在比利時布魯塞爾會晤美國國防部長奧斯汀（Lloyd Austin）後發布聲明說，這項決定實現了「現任政府提出最重要的目標之一：有美軍常駐立陶宛」。自俄國2月24日對烏克蘭發動攻擊以來，立陶宛和鄰國波蘭、波羅的海國家拉脫維亞及愛沙尼亞，一直在最前線支援烏克蘭。俄國侵略烏克蘭，讓過去處在莫斯科當局控制下的國家再度感到恐懼，並在最近烏克蘭收復失土時叫好。但一名立陶宛高階官員表示，俄軍仍然有能力攻擊波羅的海國家，而這些國家都是北大西洋公約組織（NATO）成員國；這名官員認為，在烏克蘭戰爭爆發前，北約在波羅的海地區部署的兵力不足。立陶宛總統的國家安全顧問布德里斯（Kestutis Budrys）表示：「我們認為，俄軍還沒有被削弱到足以改變我們對北約威脅層級的評估。」布德里斯在美國華府結束與白宮國安顧問蘇利文（Jake Sullivan）的談話後告訴記者，俄國攻擊北約成員國的可能性仍然很低，「但我們看到（俄國）在烏克蘭採取的行動，以及企圖讓白俄羅斯進一步參與對烏克蘭的積極軍事攻勢，這些都不該讓我們更冷靜」。", "url": "https://www.cna.com.tw/news/aopl/202210150133.aspx", "category": "國際"}, {"headline": "疫苗受害審議首例打AZ後毛細血管滲漏 6旬男獲40萬元救濟金", "content": "衛福部預防接種受害救濟審議小組公布最新結果，台中市一名60多歲男子施打AZ疫苗後發生毛細血管滲漏症候群，核予40萬元救濟金，為已審議案件中，首例毛細血管滲漏症候群個案。根據衛生福利部疾病管制署最新公布衛福部預防接種受害救濟審議小組（VICP）第188次會議紀錄，共審議70案，6案核予救濟，包括3案接種AZ疫苗，分別核予2萬、2萬和40萬元；2案接種莫德納，各為1萬、5萬元；卡介苗1案，金額為5萬元。這次救濟案中，台中市一名60多歲張姓男子接種AZ疫苗後出現不良反應，經醫師診斷為毛細血管滲漏症候群，VICP審議結果為「無法確定與接種疫苗關聯性」，依規定核予救濟金40萬元。疾管署副署長莊人祥表示，此為目前已審議COVID-19（2019冠狀病毒疾病）疫苗相關案件中，首例毛細血管滲漏症候群個案。歐盟藥品管理局（EMA）去年6月增列罕見血液疾病「毛細血管滲漏症候群（CLS）」，為施打阿斯特捷利康（AstraZeneca）COVID-19疫苗的副作用之一。據醫學文獻指出，毛細血管滲漏症候群是一種突發、可逆性毛細血管病變，血漿迅速從血管滲透到組織間隙，引起迅速出現的全身性水腫、低蛋白血症、血壓降低，嚴重時會發生多器官功能衰竭，發作頻率和嚴重程度因人而異。", "url": "https://www.cna.com.tw/news/ahel/202210150132.aspx", "category": "生活"}, {"headline": "賴清德讚徐定禎行政經驗、理財專業 能翻轉苗栗", "content": "副總統賴清德今天出席民主進步黨苗栗縣長參選人徐定禎「科技新苗栗」竹南造勢大會時說，苗栗長年沒好的建設發展，徐定禎有行政經驗與理財專業，能翻轉苗栗。徐定禎競選團隊發布新聞稿，賴副總統表示，苗栗有豐富天然環境，氣候溫和、少有颱風侵襲，具備良好工商業基礎，但受限人口流失、財政破產與中國國民黨執政不力，苗栗長年沒好的建設發展。賴副總統說，苗栗應引進生物科技產業，升級農業技術，科技製造業也有很好的發展條件，但苗栗龐大發展潛力需好好規劃，期盼民眾給徐定禎機會，一定能創造科技新苗栗，讓苗栗成為人人宜居的城市。曾任頭份市長的徐定禎表示，他有頭份經驗及理財專業，如果當選將破除苗栗財政黑洞、派系選舉及黑金政治，讓苗栗建設進步，實現「科技新苗栗」願景。", "url": "https://www.cna.com.tw/news/aipl/202210150131.aspx", "category": "政治"}, {"headline": "再現新竹東門城廣場 邱文傑獲AIA建築設計大獎", "content": "建築師邱文傑設計規畫的新竹「東門城廣場」獲AIA美國建築師協會國際設計大獎的3獎項。邱文傑今天受訪表示，「步行城市」及滯洪概念是這次設計核心，減量設計也受到評審團肯定。AIA美國建築師協會國際設計大獎日前公布得獎名單，建築師邱文傑設計規畫的新竹「東門城廣場」獲得城市設計大獎、永續未來獎以及友善城市獎等3獎項。是繼去年張淑征以「澎湖厝」及「蹤跡地景」獲AIA大獎之後，再度有台灣建築項目躍上國際建築焦點。邱文傑今天接受中央社記者電話採訪時表示，「步行城市」及滯洪概念，是這次設計的核心，評審團應該是看到團隊對無障礙需求的用心以及永續思考，再加上減量設計對環境沒有太大衝擊 ，因此給予肯定。東門城「迎曦門」是新竹知名地標景點，擁有近200年歷史，曾歷經兩次環境設計改造，均由邱文傑團隊負責，20年前第1次改造即獲得台灣建築獎首獎及第2屆遠東建築獎傑出建築設計獎；這次再度操刀，訴求讓古蹟空間更親民，進而讓3座歷經清、日、民國三代的古橋墩重現，同時讓東門城廣場具備治水滯洪功能。再次設計重現的「東門城廣場」也同樣頻獲獎，包括2021日本國際級設計大獎GOOD DESIGN AWARD、2022年金點設計獎，以及這次2022 AIA美國建築師協會國際設計大獎。邱文傑表示，20年前的案子比較像一個單純的景觀設計案，目前的規畫比較符合時代潮流，畢竟面臨全球暖化及不穩定氣候，加上人車徹底分道的必要性，擴大人行道以符合「步行城市」的條件，都必須加以考量。現在的「東門城廣場」，既是一個景觀廣場，遇驟雨時又可扮演滯洪池的角色，兼具調節排水功能。邱文傑表示，全世界的建築師都在思考全球暖化、節能減炭等問題，不需要特別去鼓勵，大家就已經在往這方面走。另一個趨勢則是減量設計，讓建築及空間規畫的愈來愈間單、乾淨，使用上愈來愈彈性，不刻意去設定非怎麼樣不可，盡可能減少對環境的衝擊，不再到處都是鋼筋水泥。此外，邱文傑強調「步行城市」的觀念，車道縮減了，人行道才會變寬，但一般都市規畫都不太敢挑戰車流，怕造成交通阻塞，所幸新竹市政府在後火車站已規畫轉運站，大型車輛不會進入市中心，他們才敢把車道廢掉一道，人行道更寬了，人們在這裡行走就更自在了。邱文傑笑說，他取得美國建築師執照（AIA）快30年，第1次參加美國國際建築師協會年度獎項比賽，很開心做了20年的東門城獲得肯定，「執照終於派上用場！」邱文傑也在臉書上感謝新竹市政府團隊的付出，同時感謝專案設計謝美恩多年來靜靜的奉獻，「如此繁瑣、細微又複雜的都市空間改造，雨水、污水、都市防災及滯洪池、步行城市的概念終能貫徹」。AIA美國建築師協會國際設計大獎（AIA International Region Design Awards）自2014年開辦，歷屆得主包括隈研吾、大衛．基帕菲特（David Chipperfield）等知名建築師。邱文傑1962年出生，淡江大學建築系畢業，1990年取得美國哈佛大學建築暨都市設計研究所碩士學位，1994年回台執業及任教，多次獲得台灣建築獎、遠東建築獎、WA中國建築獎，2007年獲選全球華人青年建築師獎，2007、2008年分別代表台灣參加香港─深圳建築雙年展及威尼斯建築雙年展。", "url": "https://www.cna.com.tw/news/acul/202210150130.aspx", "category": "文化"}]